<template>
  <div class="national-project">
    <div class="container">
      <div class="title">
        <co-title
          title="Общенациональный пилотный проект проведения исследований по определению методики субсидирования органических удобрений"
          large line/>
      </div>
      <img src="../../../assets/img/rn-1.webp" alt="" class="mb-4">
      <p class="mb-4">
        <strong>
          14 декабря 2022 года состоялся запуск «Общенационального пилотного проекта проведения исследований по
          определению методики субсидирования органических удобрений».
        </strong>
      </p>
      <p class="mb-2">
        Цель данного пилотного проекта: поддержать инициативы Президента в области развития АПКи сельских территорий и
        проработать реальные и эффективные механизмы создания рабочих мест и эффективной государственной поддержки
        развития предпринимательства в селе.
      </p>
      <p class="mb-2">
        <strong>В мероприятии приняли участие и выступили:</strong>
      </p>
      <p class="mb-2">- Руководитель Управления агрохимии и агротехнологий Департамента земледелия Министерства
        сельского хозяйства РК - Мира Есимова;</p>
      <p class="mb-2">- Директор департамента по стратегии, науке и международным связям КазНАИУ Есенбай Исламов,</p>
      <p class="mb-2">- Президент СРО ОЮЛ "Национальная ассоциация кооперативов и других форм экономических сообществ
        РК" Шайх Казыбек Альтайулы;</p>
      <p class="mb-2">- Президент Союза Теплиц Нурлан Адильхан;</p>
      <p class="mb-2">- Председатель комитета Кооперации вермифермеров НАК Бахытжан Мырзанович;</p>
      <p class="mb-2">- Председатель ПК «QazVerm» - Пардабай Тулганбаев;</p>
      <p class="mb-2">- Ассоциация региональных экологических инициатив EcoJer - Юрий Тлеумуратов,</p>
      <p class="mb-2">- Директор НИИ Агроинновация и экология доктор сельскохозяйственных наук, профессор - Калдыбаев
        Сагынбай Калдыбаевич;</p>
      <p class="mb-2">- Заведующий кафедрой Почвоведения и агрохимия - Балгабаев Алимбай Мадибекович;</p>
      <p class="mb-4">- агроном “QazVerm” Серік Мұсабекұлы.</p>
      <img src="../../../assets/img/rn-2.webp" alt="" class="mb-4">
      <p class="mb-4">
        <strong>
          Организаторами проекта являются:
        </strong>
      </p>
      <p class="mb-2">• Министерство сельского хозяйства РК</p>
      <p class="mb-2">• Казахский Национальный Аграрный Исследовательский Университет</p>
      <p class="mb-2">• Союз теплиц Республики Казахстан</p>
      <p class="mb-2">• ТОО «Казахский научно-исследовательский институт почвоведения и агрохимии имени У.У.
        Успанова»</p>
      <p class="mb-2">• Комитет кооперации вермифермеров СРО ОЮЛ «Национальная ассоциация кооперативов и других форм
        экономических сообществ Республики Казахстан»</p>
      <p class="mb-2">• Казахстанская федерация движений органического сельского хозяйства – KAZFOAM</p>
      <p class="mb-4">• Кооператив QazVerm</p>

      <p class="mb-2">
        <strong>
          В пилотном проекте участвуют три группы участников:
        </strong>
      </p>
      <p class="mb-2">• Производители органических удобрений</p>
      <p class="mb-2">• Производители органической продукции на основе органических удобрений.</p>
      <p class="mb-2">• Экспертная комиссия, состоящая из представителей соорганизаторов проекта.</p>

      <p class="mb-4">
        <strong>Сроки проведения эксперимента:</strong>
        с 12 декабря 2022 по 1 ноября 2023 года.
      </p>
      <img src="../../../assets/img/rn-3.webp" alt="" class="mb-4">
      <img src="../../../assets/img/rn-4.webp" alt="" class="mb-4">
      <img src="../../../assets/img/rn-5.webp" alt="" class="mb-4">
      <img src="../../../assets/img/rn-6.webp" alt="" class="mb-4">
      <img src="../../../assets/img/rn-7.webp" alt="" class="mb-4">
      <img src="../../../assets/img/rn-8.webp" alt="" class="mb-4">
      <img src="../../../assets/img/rn-9.webp" alt="" class="mb-4">
      <img src="../../../assets/img/rn-10.webp" alt="" class="mb-4">
      <img src="../../../assets/img/rn-11.webp" alt="" class="mb-4">
      <div class="co-border mb-4">
        <div class="subtitle red-title">
          ПОЛОЖЕНИЕ О ПРОВЕДЕНИИ
          «Общенационального пилотного проекта проведения исследований по определению методики субсидирования
          органических удобрений»
        </div>
        <p class="mb-4">
          <strong>Обоснование:</strong>
        </p>
        <p class="mb-2">• В своем выступлении на церемонии инаугурации Глава государства Касым-Жомарт Токаев сказал: «В
          народе говорят: «Ауыл – ел бесігі» («Аул – это золотая колыбель»). Поэтому улучшение условий жизни сельчан –
          дело чести для нас. С этой целью я сегодня подпишу Указ, в котором будет дано поручение Правительству
          разработать концепцию развития села сроком на 5 лет».</p>
        <p class="mb-2">• Выступаем с предложением в поддержку реализации политической платформы Президента К.К.
          Токаева. Для поддержки села необходимо внедрять в села инновационные предпринимательские инициативы в сфере
          АПК.</p>
        <p class="mb-2">• Казахстану сложно конкурировать с ведущими странами в секторе АПК, у них объективно лучше
          развиты технологии и больше опыта, но Казахстан способен победить в этой конкурентной борьбе захватив более
          узкую, но значительно более доходную нишу производства «эко питания».</p>
        <p class="mb-2">• Ключевым документом в понимании этих перспектив является Международный Кодекс Алиментариус
          (лат. Codex Alimentarius — Пищевой Кодекс) — это свод пищевых международных стандартов, принятых Международной
          комиссией ФАО/ВОЗ по внедрению кодекса стандартов и правил по пищевым продуктам. Стандарты Кодекса охватывают
          основные продукты для питания — обработанные, полуфабрикаты и необработанные.</p>
        <p class="mb-2">• В соответствии с Кодексом Алиментариус - Органическое сельское хозяйство определено -
          «целостная система управления производством, которая способствует и улучшает здоровье агроэкосистемы, включая
          биологическое разнообразие, биологические циклы и биологическую активность почвы». В нем подчеркивается
          использование методов управления, отдавая предпочтение использованию естественных ресурсов, с учетом того, что
          региональные условия требуют локально адаптированных систем.</p>
        <p class="mb-2">• Здоровое питание продуктами питания выращенных на экологически чистых органических удобрениях
          сегодня один из главных современных мировых трендов - органическое сельское хозяйство активно набирает обороты
          во всем мире. За последние 16 лет его площади увеличились в 4 раза, сертифицировано более 2 млн. органических
          производителей. Тенденции развития органического производства актуальны более чем в 170 странах мира и эта
          цифра увеличивается ежегодно в связи с тем, что органическая продукция становится востребованной у многих
          слоев населения по различным объективным причинам.</p>
        <p class="mb-2">• Органическая ниша позволит не только идти в соответствии с мировыми трендами здорового
          питания, но и сохранить для потомков плодородный слой земли, который неизбежно разрушается удобрениями
          химических удобрений.</p>
        <p class="mb-2">• Для того чтобы Казахстан смог уверенно зайти в нишу органического сельского хозяйства
          необходимо очень эффективно проработать методику расчета субсидирования органических удобрений.</p>
        <p class="mb-4">• Для реализации этой задачи предлагаем провести Общенациональный пилотный проект проведения
          исследований по определению методики субсидирования органических удобрений</p>
        <p class="mb-2">
          <strong>Организаторы:</strong>
        </p>
        <p class="mb-2">• Министерство сельского хозяйства РК </p>
        <p class="mb-2">• Казахстанская ассоциация региональных экологических инициатив «EcoJer» </p>
        <p class="mb-2">• Национальная ассоциация кооперативов и других форм экономических сообществ Республики
          Казахстан. </p>
        <p class="mb-2">• Союз теплиц Казахстана </p>
        <p class="mb-2">• ТОО «Казахский научно-исследовательский институт почвоведения и агрохимии имени У.У.
          Успанова» </p>
        <p class="mb-2">• Казахстанская федерация движений органического сельского хозяйства – KAZFOAM. </p>
        <p class="mb-2">• Кооператив QazVerm </p>
        <p class="mb-4">• ТОО «GREEN MARKET STAR» </p>
        <p class="mb-2">
          <strong>Цель пилотного проекта:</strong>
        </p>
        <p class="mb-2">1. Путем сравнения показателей определить эффективность использования органических удобрений по
          следующим параметрам:</p>
        <p class="mb-2 ml-3">• Урожайность.</p>
        <p class="mb-2 ml-3">• Вкусовые качества.</p>
        <p class="mb-2 ml-3">• региональные особенности применения органических удобрений.</p>
        <p class="mb-2 ml-3">• состояние почв после применения органических удобрений.</p>
        <p class="mb-2">1. Подготовить для МСХ и МИО реестр компаний, имеющих опыт использования органических удобрений
          с учетом показателей необходимых для формирования бюджета субсидирования органических удобрений.</p>
        <p class="mb-4">2. Разработать эффективную методику субсидирования органических удобрений.</p>
        <div class="subtitle mb-4">
          ОПИСАНИЕ
        </div>
        <p class="mb-2">
          <strong>Участники проекта:</strong>
        </p>
        <p class="mb-2">В пилотном проекте участвуют три группы участников:</p>
        <p class="mb-2">• Производители органических удобрений</p>
        <p class="mb-2">• Производители органической продукции на основе органических удобрений</p>
        <p class="mb-2">• Экспертная комиссия</p>

        <p class="mb-2">Производители органических удобрений:</p>
        <p class="mb-2">Члены Rомитета кооперации вермифермеров ОЮЛ, СРО Национальная ассоциация кооперативов и других
          форм экономических сообществ Республики Казахстан.</p>
        <p class="mb-2">Прошедшие обучение и аттестацию (получившие свидетельство и аттестат) в аккредитованном решением
          Комитета кооперации вермифермеров ОЮЛ, СРО «Национальная ассоциация кооперативов и других форм экономических
          сообществ» Республики Казахстан ТОО «QazAGO». Производящих вермикомпост в соответствии с правилами и
          стандартами СРО, в соответствии с государственным стандартом СТ РК 3543-2020.</p>
        <p class="mb-4">Также являющиеся Членами Кооператива «QazVerm».</p>

        <p class="mb-2"><strong>Функция:</strong></p>
        <p class="mb-2">• Поставщики органических удобрений в форме вермикомпоста в жидкой и твердой фракции, а также
          почвосмесей произведенных по правилам и стандартам СРО. Под контролем членов комитета кооперации
          вермифермеров.</p>
        <p class="mb-2">• Ведут журнал ведения эксперимента.</p>
        <p class="mb-2">• Ведут видеоотчеты на Ютуб каналах с размещением ссылки на сайте kooperativ.kz.</p>
        <p class="mb-2">• Председатель Кооператива «QazVerm» проводит замер и регистрацию объема приобретенных
          органических удобрений и передают его в форме отчета в Комитет кооперации вермифермеров ОЮЛ, СРО «Национальная
          ассоциация кооперативов и других форм экономических сообществ» Республики Казахстан.</p>
        <p class="mb-2">Комитет кооперации вермифермеров ОЮЛ, СРО «Национальная ассоциация кооперативов и других форм
          экономических сообществ» Республики Казахстан:</p>
        <p class="mb-2">• Председатель Камитета на основе отчета Председателя Кооператива «QazVerm» Выдают от имени
          комитета сертификат с указанием точного объема приобретенного вермикомпоста (в жидкой и твердой фракциях) и
          почвосмесей. С размещением реестра выданных сертификатов на сайте kooperativ.kz. Сертификаты, не
          зарегистрированные на сайте kooperativ.kz считаются недействительными.</p>
        <p class="mb-4">• Ведут реестр участников пилотного проекта из числа производители органической продукции на
          основе органических удобрений на сайте kooperativ.kz.</p>

        <p class="mb-2">
          <strong>
            Производители органической продукции на основе органических удобрений:
          </strong>
        </p>
        <p class="mb-2">Теплицы, садоводы, Фермеры, ЛПХ, сельскохозяйственные кооперативы.</p>
        <p class="mb-2"><strong>Функция:</strong></p>
        <p class="mb-2"> • Выделяют опытное поле, на котором применяют исключительно органические удобрения по таблице в
          Приложении 1.</p>
        <p class="mb-2">• Проводят замер и регистрацию объема использованных органических удобрений.</p>
        <p class="mb-4">• Ведут журнал ведения эксперимента с сравнением показателей на экспериментальных полях.</p>
        <p class="mb-2">
          <strong>Экспертная комиссия:</strong>
        </p>
        <p class="mb-4">
          Представители организаций входящих в состав Организаторов пилотного проекта
        </p>

        <p class="mb-2"><strong>Функция: </strong></p>
        <p class="mb-2">• Презентация запуска проекта. </p>
        <p class="mb-2">• Регистрация хода проведения эксперимента. </p>
        <p class="mb-2">• Сравнение журналов ведения эксперимента от всех его участников. </p>
        <p class="mb-2">• Утверждают результаты эксперимента. </p>
        <p class="mb-4">• Проводят общественные слушания по результатам эксперимента. </p>
        <p class="mb-2">
          <strong>Сроки проведения эксперимента:</strong>
        </p>
        <p class="mb-2">С 15 декабря 2022 по 1 ноября 2023 года</p>

      </div>
    </div>
  </div>
</template>

<script setup lang="ts">
import CoTitle from "~/components/ui/CoTitle.vue";
</script>

<style scoped lang="scss">
.national-project {
  .title {
    display: flex;
    justify-content: center;
  }

  font-size: 15px;
  color: #0C3C60;

  .co-border {
    padding: 2rem;
    background-color: #d1e0eb;
    border: 1px solid #6ea4ca;
  }

  .red-title {
    color: red;
  }

  .subtitle {
    font-size: 20px;
    text-align: center;
    font-weight: bold;
  }

  .mb-50 {
    margin-bottom: 50px;
  }

  img {
    width: 100% !important;
  }

  .link, a {
    color: blue;
    text-decoration: underline !important;
    font-weight: bold;
    display: block;
  }
}
</style>
