<template>
  <div class="about">
    <div class="container">
      <div class="content">
        <div class="mb-4">
          <strong>
            ОЮЛ «Национальная ассоциация кооперативов и других форм экономических сообществ РК»
          </strong> - организация, занимающаяся
          продвижением методологии повышения благосостояния населения с помощью кооперативов и других форм экономических
          сообществ в Республике Казахстан.
        </div>
        <div class="mb-4">
          Данная организация зарегистрирована в органах юстиции Республики Казахстан.
          Ассоциация аккредитована в Национальной Палате Предпринимателей Республики Казахстан «АТАМАКЕН» в качестве
          Республиканской ассоциации.
        </div>
        <nuxt-link to="#" class="link mb-4 text">
          <strong>РУКОВОДСТВО</strong> (подробно)
        </nuxt-link>
        <nuxt-link to="#" class="link mb-4 text">
          <strong>НОРМАТИВНО-ПРАВОВЫЕ ДОКУМЕНТЫ</strong> (подробно)
        </nuxt-link>
        <nuxt-link to="#" class="link mb-4 text">
          <strong>КОМУ ИНТЕРЕСНО</strong> (подробно)
        </nuxt-link>
        <nuxt-link to="#" class="link mb-4 text">
          <strong>МЕЖДУНАРОДНОЕ СОТРУДНИЧЕСТВО</strong> (подробно)
        </nuxt-link>
        <div class="mb-4">
          <strong>
            Миссия
          </strong>
          «Национальной ассоциации кооперативов и других форм экономических сообществ Республики Казахстан»:
        </div>
        <div class="mb-4">
          Повышение благосостояния населения Казахстана через культуру активной вовлеченности населения в экономические
          сообщества.
        </div>
        <div class="mb-4">
          <strong>
            Экономические сообщества
          </strong>
          – это добровольное объединение граждан, действующих на принципах самоорганизации,
          взаимопомощи, выработки совместных решений проблем, согласованного объединения усилий, ресурсов и идей с целью
          создания экономических выгод улучшения качества жизни по месту проживания, мест досуга и работы. Экономические
          сообщества регистрируются в органах юстиции Республики Казахстан в качестве потребительских кооперативов.
        </div>
        <div class="mb-4">
          <strong>
            Задачи
          </strong>
          «Национальной ассоциации кооперативов и других форм экономических сообществ Республики Казахстан»:
        </div>
        <ul>
          <li class="mb-4">
            Обучение и консультирование населения, предпринимателей, государственные органы, СМИ и НПО методологии
            самоорганизуемой системы повышения благосостояния человека, семьи и региона через экономические сообщества.
          </li>
          <li class="mb-4">
            Разработка нормативно правовых документов и создание партнерской сети организаций и других органов
            ассоциации, которые будут защищать экономические интересы населения решивших участвовать в деятельности
            экономических сообществ и кооперативах.
          </li>
          <li class="mb-4">
            Осуществление функций саморегулируемой организации для кооперативов и других форм экономических сообществ,
            включающую в себя разработку стандартов, требований сертификацию, аттестацию, проведение экзаменов и другие
            формы определения квалификации участников деятельности кооперативов и других форм экономических сообществ, а
            также поставщиков услуг для кооперативов и других форм экономических сообществ. Разрешение споров между
            участниками кооперативов и других форм экономических сообществ.
          </li>
          <li class="mb-4">
            Взаимодействие с государственными органами, органами представительной власти и НПО, направленное
            представление и защита интересов кооперативов и других форм экономических сообществ, создание благоприятных
            условий для развития в Республики Казахстан кооперативов и других форм экономических сообществ.
          </li>
          <li class="mb-4">
            Информационное обеспечение миссии «Национальной ассоциации кооперативов и других форм экономических
            сообществ Республики Казахстан».
          </li>
        </ul>
        <div class="mb-5">
          <strong>Кооперативное предприятие</strong>
          — это уже оформленная документально суть парадигмы человеческого благополучия:
          объединение сил, ресурсов и мозгов для достижения целей, безопасной, благополучной и наполненной смыслом
          жизни.
        </div>
        <div class="president mb-5">
          <img src="../../assets/img/president.webp" alt="">
          <div class="president-content">
            <p>Казыбек Шайх</p>
            <p>Президент</p>
          </div>
        </div>
        <div class="mb-5">
          <strong>Блог</strong>
          Президента ОЮЛ "Национальная Ассоциация Кооперативов и других форм экономических сообществ Республики
          Казахстан" kazybekshaikh.kz
        </div>
        <div class="mb-50">
          <co-partner-network/>
        </div>
        <div class="mb-4">
          <co-title title="ЧТО ТАКОЕ КООПЕРАТИВЫ?" :bold="true" :large="true"/>
        </div>
        <div class="text-color-bold">
          <div class="mb-4">
            <strong>История возникновения кооперативов</strong>
          </div>
          <div class="mb-4">
            Все самые значимые успехи человечества были достигнуты за счет объединения сил и интеллекта людей.
          </div>
          <div class="mb-4">
            <strong> Кооперативное предприятие</strong>
            — это уже оформленная документально суть парадигмы человеческого благополучия: объединение сил, ресурсов и
            мозгов для достижения целей, безопасной, благополучной и наполненной смыслом жизни.
            Человек объединяя силы взошёл на вершину пищевой цепочки, поскольку, только объединившись в сообщества мы
            сила достойная уважения и благ.
          </div>
          <div class="mb-4">
            Прошли тысячелетия…и ничего не изменилось.
          </div>
          <div class="mb-4">
            Один в поле все также «не воин», а в современной жизни он просто «жертва» тех, кто не один, тех, кто
            объединился в сообщества, организации, в кучку единомышленников, в конце концов.
          </div>
          <div class="mb-4">
            Хотите избежать одиночества найдите или создайте себе круг общения в виде клуба, кружков по интересам и др.
          </div>
          <div class="mb-4">
            Хотите жить в благополучии и богатстве найдите или создайте свое экономическое сообщество в виде
            потребительского кооператива.
          </div>
          <div class="mb-4">
            <strong>Как люди придумали кооперативы:</strong>
          </div>
          <div class="mb-4">
            Первые кооперативные предприятия были основаны в Великобритании в самом начале XIX века благотворителями,
            стремившимися улучшить положение рабочих. И уже с 1820-1830-х годов хозяевами кооперативных магазинов,
            мельниц, хлебопекарен становятся сами рабочие. Кооперативы давали возможность рабочим покупать товары по
            низким ценам.
          </div>
          <div class="mb-4">
            В самом начале кооперативы возникли по нескольким причинам:
          </div>
          <div class="mb-4">
            <ul>
              <li>Зарплаты не хватало и надо было найти способ снизить затраты на обеспечение жизни.</li>
              <li>
                Люди хотели жить достойно, покупать хорошую еду, путешествовать, хорошо одеваться, дать детям хорошее
                образование, но для этого был необходим дополнительный источник доходов, открыть самостоятельный бизнес
                не было возможности, стартового капитала, опыта, да и простые рабочие боялись потерять место работы,
                который хоть и не давал им всего что они хотели, но во всяком случае давал им шанс просто не умереть с
                голоду (в те времена для потерявшего работу это была реальная угроза).
              </li>
              <li>
                Работодатели и благотворители искали эффективную методологию создания дополнительного ресурса
                социального обеспечения сотрудников, не увеличивая нагрузки на бюджет предприятия.
              </li>
            </ul>
          </div>
          <div class="mb-4">
            <strong> В 1860-1880-е годы кооперативы Великобритании и Германии были настолько успешными,</strong>
            что они стали объединяться в союзы. В те же годы возникли и укрепились кооперативные системы
            <strong>в Италии, во Франции, в Швейцарии, Бельгии и скандинавских странах.
            </strong>
            В 1890-е годы кооперация в Европе охватывала более 2 миллионов членов.
          </div>
          <div class="mb-4">
            В то время Казахстан был частью Российской империи. По числу кооперативов и членов в них Россия в начале XX
            века заняло первое место в мире. Столь стремительного роста кооперации не знала ни одна страна. К 1917 году
            количество кооперативов всех типов приближалось к 50 000 (около 25000 потребительских обществ, 16500
            кредитных кооперативов, 6000 сельскохозяйственных обществ, 2400 сельскохозяйственных товариществ, 3000
            маслодельных артелей, 1500-2000 производящих и кустарно-хозяйственных артелей). В них состояло около 14
            миллионов человек.
          </div>
          <div class="mb-4">
            После Октябрьской революции 1917 года существование кооперации в СССР определяло её взаимодействие не с
            частным капиталом как в других странах, а с монопольным государственным сектором экономики. После принятия в
            1921 г. Новой экономической политики (НЭП), именно кооперативы стали создавать основную массу
            потребительских товаров и дали импульс развития экономики молодого советского государства.
          </div>
          <div class="mb-4">
            На заре независимости Казахстан вырастил первые поколения успешных бизнесменов тоже из кооперативов.
          </div>
          <div class="mb-4">
            <strong>Сегодня эксперты международных мозговых центров также выделяют роль кооперативов в борьбе с
              бедностью и обеспечению занятости населения.</strong>
          </div>
          <div class="mb-4">
            В резолюции 64/136 от 18 декабря 2009 года Генеральная Ассамблея ООН отметила особую роль кооперативов в
            сокращении бедности, обеспечении занятости и социальной интеграции.
          </div>
          <div class="mb-4">
            <strong>На 2010 год кооперативным движением по данным International Co-operative Alliance было охвачено 700
              000 000 человек.</strong>
          </div>
          <div class="mb-5 color-green">
            <strong>2012 год — был провозглашен ООН Международным годом кооперативов (резолюция ООН 64/136).</strong>
          </div>
          <div class="mb-5 color-red">
            <co-title title="Как работает потребительский кооператив:"/>
          </div>
          <div class="mb-4">
            Исторически сложилось, что во всех странах кооперативы создавались по одной и той же схеме.
          </div>
          <div class="mb-4">
            <strong>У людей не хватает денег, поскольку все съедают ежедневные расходы.</strong> Самые умные из них
            вдруг замечали, что на рынке существуют оптовые и розничные цены. Розничные цены были значительно дороже чем
            оптовые.
          </div>
          <div class="mb-4">
            Узрев очевидное, они начинали предлагать своим соседям по дому или коллегам по работе, покупать товары не по
            отдельности, а сдать все деньги одному человеку, чтобы он купил товар как оптовик с соответствующими
            скидками. Оптовые продавцы ничего не теряли, а обычные люди покупая сразу много могли сэкономить почти на
            30%.
          </div>
          <div class="mb-4">
            Представьте, просто создав механизм покупки по оптовой цене, они фактически повышали себе зарплату на 30%.
          </div>
          <div class="mb-4">
            Провернув это несколько раз по одному товару, они начали закупать по такой схеме все больше и больше
            товаров. Потом, когда они стали закупать очень много наименований товаров и количество людей, участвующих в
            этом деле стало совсем превосходить возможности хранения денег и товаров у инициатора такой схемы было
            решено организовать склад раздачи товаров скооперировавшимся покупателям.
          </div>
          <div class="mb-4">
            Есть предположение, что на такой склад забредали люди, которые не участвовали в схеме на приобретение
            товаров по оптовым ценам, но просили продать им товар. Организатор такого склада говорил им, что-то типа «я
            не могу продать вам товар по оптовой цене, поскольку у каждого товара есть хозяин, но я могу продать вам
            товар по розничной цене». Забредшие на склад случайные люди, чтобы не идти за товаром в другое место
            соглашались, поскольку покупали товар по цене, которая была на данный товар в розницу одинаковой во всех
            магазинах.
          </div>
          <div class="mb-4">
            Организатор склада продавал ему товар по розничной цене, потом опять покупал товар по оптовой цене отдавал
            его хозяину, а разницу клал себе в карман в качестве неожиданного дохода от своей идеи.
          </div>
          <div class="mb-4">
            Сначала это были случайные продажи, но постепенно он наработал массу постоянных покупателей и быстро
            разбогател. Сделал он это при минимальных рисках. Этого не могли не заметить его соорганизаторы схемы закупа
            товаров по сниженным ценам. Думаю, между ними состоялся разговор и это был очень конфликтный разговор. Они
            скорее всего сказали, что выйдут из этого предприятия.
          </div>
          <div class="mb-4">
            Организатор такого кооперативного закупа, как мы уже убедились был не дурак. Он хорошо понимал, что так он
            лишится своего склада, своих оптовых закупок и устойчивого канала финансовых ресурсов своего дополнительного
            источника прибыли. Скорее всего он предложил всем остаться в кооперативе и взамен поделился с ними
            дополнительными прибылями.
          </div>
          <div class="mb-4">
            Чтобы избежать конфликтов в будущем, они все вместе создали Устав.
          </div>
          <div class="mb-4">
            Их предприятие стало быстро процветать и к ним начали присоединятся другие.
          </div>
          <div class="mb-4">
            Я думаю, что потом они открыли, что так они могут не только покупать товары для потребления. Они смогли
            таким образом открыть для своего использования прачечные, школы, парикмахерские и многое-многое другое. В
            общем настоящий happy end!!!!
          </div>
          <div class="mb-4">
            Далее по мере возникновения множества таких кооперативов, в которые были вовлечены миллионы людей, был
            создан закон, регулирующий отношения людей в кооперативах.
          </div>
        </div>
      </div>
    </div>
  </div>
</template>

<script setup lang="ts">

import CoPartnerNetwork from "~/components/home/CoPartnerNetwork.vue";
import CoTitle from "~/components/ui/CoTitle.vue";
</script>
<script lang="ts">
export default {
  head: {
    title: "ОБ АССОЦИАЦИИ | Cooperative"
  }
}
</script>
<style scoped lang="scss">
.about {
  .link {
    display: block;
    cursor: pointer;
    text-decoration: underline !important;
  }

  .content, .text {
    color: #39729B;
    font-size: 16px;
    line-height: 1.3em;
  }

  ul {
    padding-left: 1.5rem;
  }

  .president {
    background-color: #0c3c60;
    display: flex;
    align-items: center;

    img {
      height: 225px;
    }

    &-content {
      margin-left: 30px;

      p {
        font-weight: bold;
        font-size: 22px;
      }

      p:first-child {
        margin-bottom: 15px;
        color: #D1E0EB;
        font-weight: normal;
      }
    }
  }

  .text-color-bold {
    color: #0C3C60 !important;
    font-size: 14px;
  }

  .color-green {
    color: #296356;
  }

  .color-red {
    &::v-deep {
      > div {
        color: #E21C21 !important;
      }
    }
  }
}
</style>
