<template>
  <div class="home">
    <div class="container">
      <div class="home__content">
        <div class="title" >
          Утверждены Квалификационные требования,
          предъявляемые к управляющему <br>многоквартирным жилым домом
        </div>
        <div class="line">

        </div>
      </div>
      <div class="main-content">
        <div class="instr-txt1">
          <p class="text1">
            <span>1. Настоящие Квалификационные требования предъявляются к управляющему многоквартирным жилым домом, и включает в себя следующие требования:</span> </p>
          <p class="text2">
            <span>
              1) высшее или послевузовское образование по специальностям: право (юриспруденция, международное право) или социальные науки, экономика и бизнес (социология, политология, экономика, менеджмент, учет и аудит, финансы, государственное и местное управление) или гуманитарные науки (международные отношения, история, культурология, филология) или технические науки и технологии;
            </span>
          </p>
          <p class="text3">
            <span>
              2) стаж работы на руководящих должностях в организации не менее пяти лет или опыт работы в сфере обслуживания объектов кондоминиума либо жилищно-коммунальной сфере не менее трех лет; (подробнее Вы можете прочитать нажав на заголовок новости).
            </span>
          </p>

        </div>
        <div class="content-modal">
          <div class="content-goal">
            <div class="content-modal-text-1">
              Об утверждении Квалификационных требований,
              предъявляемые <br>к управляющему многоквартирным жилым домом
            </div>
            <div class="content-modal-text-last">
              <p>Приказ и.о. Министра индустрии и инфраструктурного развития Республики Казахстан от 30 марта 2020 года № 169. Зарегистрирован в Министерстве юстиции Республики Казахстан 6 апреля 2020 года № 20315</p>
              <br>
              <p>В соответствии с подпунктом 16-2) статьи 2 Закона Республики Казахстан "О жилищных отношениях" от 16 апреля 1997 года,</p>

            </div>
            <div class="invited-list">
              <p class="p-main">ПРИКАЗЫВАЮ:</p>
              <p>1. Утвердить прилагаемые Квалификационные требования, предъявляемые к управляющему многоквартирным жилым домом.</p>
              <p>2. Комитету по делам строительства и жилищно-коммунального хозяйства Министерства индустрии и инфраструктурного развития Республики Казахстан в установленном законодательством порядке обеспечить:</p>
              <p> 1) государственную регистрацию настоящего приказа в Министерстве юстиции Республики Казахстан;</p>
              <p> 2) размещение настоящего приказа на интернет-ресурсе Министерства индустрии и инфраструктурного развития Республики Казахстан.</p>
              <p>3. Контроль за исполнением настоящего приказа возложить на курирующего вице-министра индустрии и инфраструктурного развития Республики Казахстан.</p>
              <p>4. Настоящий приказ вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования.</p>
              <br>
              <p>Исполняющий обязанности<br>
                Министра индустрии и<br>
                инфраструктурного развития
                Республики Казахстан<br> К. Ускенбаев
              </p>
              <br>
              <p><span style="font-weight: bold">Утверждены
              приказом<br>Министра
              индустрии и инфраструктурного развития<br>
              Республики Казахстан<br>
              от 30 марта 2020 года № 169
              </span></p>
              <p>
                Квалификационные требования, предъявляемые к управляющему многоквартирным жилым домом
              </p>
              <p>
                1. Настоящие Квалификационные требования предъявляются к управляющему многоквартирным жилым домом, и включает в себя следующие требования:
              </p>
              <p>
                1) высшее или послевузовское образование по специальностям: право (юриспруденция, международное право) или социальные науки, экономика и бизнес (социология, политология, экономика, менеджмент, учет и аудит, финансы, государственное и местное управление) или гуманитарные науки (международные отношения, история, культурология, филология) или технические науки и технологии;
              </p>
              <p>
                2) стаж работы на руководящих должностях в организации не менее пяти лет или опыт работы в сфере обслуживания объектов кондоминиума либо жилищно-коммунальной сфере не менее трех лет;
              </p>
              <p>
                3) знание действующего законодательства Республики Казахстан (Гражданский кодекс Республики Казахстан от 27 декабря 1994 года, Гражданский кодекс Республики Казахстан (Особенная часть) от 1 июля 1999 года, Кодекс Республики Казахстан об административных правонарушениях от 5 июля 2014 года, Трудовой кодекс Республики Казахстан от 23 ноября 2015 года, законы Республики Казахстан "О жилищных отношениях" от 16 апреля 1997 года, "О естественных монополиях" от 27 декабря 2018 года, "Об архитектурной, градостроительной и строительной деятельности в Республике Казахстан" от 16 июля 2001 года и иные нормативные правовые акты Республики Казахстан и акты государственных органов, регламентирующие производственно-хозяйственную, финансово-экономическую и жилищно-коммунальную деятельность);
              </p>
              <p>
                4) иметь навыки оперативного принятия и реализации управленческих решений, планирования работы и контроля, ведения деловых переговоров, публичных выступлений, анализа и прогнозирования последствий принимаемых управленческих решений, организации работы по взаимодействию с государственными органами и поставщиками коммунальных услуг, практического применения нормативных правовых актов, разработки организационно-распорядительных документов, работы со служебными документами, владения компьютерной и другой организационной техникой;
              </p>
              <p>
                5) прошедшего обучение или самостоятельную подготовку и получившего документ, подтверждающий квалификацию на осуществление функций по управлению объектом кондоминиума, выданный аккредитованной организацией в области оценки соответствия или в центрах осуществляющих независимую сертификацию квалификации специалистов.
              </p>
            </div>
          </div>
        </div>
      </div>
    </div>
  </div>
</template>
<script lang="ts" setup>
</script>
<script lang="ts">
export default {
  head: {
    title: "НОВОСТИ | Cooperative"
  }
}
</script>
<style scoped lang="scss">
.title {
  margin: 1rem auto 1rem auto;
  width: max-content;
  font-size: 20px;
  color: #147285;
  text-align: center;
  font-weight: bold;
  button{
    text-decoration: underline;
    color: #147285;
  }
  .line{
    height: 4px;
    width: 100%;
    background-color: #6ea4ca;
    margin-bottom: 10px;
    margin-top: 7px;
  }
}
.main-content {
  margin: 0 auto;
}
.course-button{
  margin: 0 0 25px 0;
  width: max-content;
  color: #147285;
  font-size: 15px;
  button{
    color: #147285;
    font-weight: bold;
    text-decoration: underline;
  }
}
.video-wrap{
  margin: 1rem auto 1rem auto;
  width: max-content;
}
.video-container{
  max-width: 680px;
  max-height:380px;
  video{
    width: 680px;
    height: 380px;
    background-color: black;
  }
}
.instr-txt1{
  p{
    font-size: 18px;
  }
  span{
    margin-top: 50px;
    font-weight: bold;
  }
}
.text1{
  margin: 30px 0 0 0;
}
.text2{
  margin: 20px 0 0 0;
}
.text3{
  margin: 20px 0 0 0;
}
.content-goal{
  padding: 15px;
  margin: 0 auto;
  width: 1000px;
}
.goal-header{
  color: #0B2F5B;
  font-size: 12px;
  font-weight: bold;
  margin-bottom: 0.2rem;
}
.images {
  margin: 0 auto;
  max-width: 680px;

  img {
    margin: 2rem 0 2rem 0;
  }
}
.content-modal{
  border: 1px solid #39729B;
  background-color: #d1e0eb;
  margin-bottom: 2rem;
  margin-top: 2rem;
  padding: 15px;
}
.content-modal-title{
  width: max-content;
  color: #0B2F5B;
  font-size: 12px;
  font-weight: bold;
  text-align: center;
}
.content-modal-text{
  color: #147285;
  font-size: 14px;
  font-weight: bold;
  margin-top: 1rem;
  margin-bottom: 1rem;
  letter-spacing: 0.03em;
  li{
    font-weight: normal;
    font-size: 12px;
  }
}
.li-class{
  margin-top: 0.7rem;
}
.content-modal-text-1{
  color: #0c3c60;
  margin: 0 0 20px 0;
  font-size: 19px;
  font-weight: bold;
  text-align: center;
  line-height: 1.5em;
}
.content-modal-text-last{
  color: #0B2F5B;
  font-size: 17.5px;
  margin-top: 1rem;
  margin-bottom: 2rem;
  letter-spacing: 0.03em;
  li{
    list-style: none;
    margin-top: 15px;
  }
  li:last-child{
    margin-top: 30px;
  }
  p{
    color: #0B2F5B;
    span{
      color: #0B2F5B;
      font-weight: bold;
    }
    a{
      color: #0B2F5B;
    }
  }
  a{
    color: #0B2F5B;
  }
}
.unbolded{
  font-weight: normal;
}
.invited-list{
  .p-main{
    margin-bottom: 20px;
    margin-top: 25px;
    font-weight: bold;
    font-size: 19px;
  }
  p{
    margin-top: 15px;
    font-size: 18px;
    color: #0B2F5B;
  }
}
.link {
  display: block;
  margin-top: 2rem;
  color: #0c3c60;
  font-size: 19px;
  line-height: 1.1em;
}
</style>
