<template>
  <div class="home">
    <div class="container">
      <div class="home__content">
        <div class="title">
          <co-title title="СЕРТИФИКАЦИЯ" :large="true" :line="true"/>
        </div>
        <div class="cards">
          <template v-for="(item, i) in items">
            <co-card
              class="mb-50"
              :key="i"
              :title="item.title"
              :text="item.text"
              :image="item.image"
              :hr-color="item.color"
              :link="item.link"
              :link2="item.link"/>
          </template>

        </div>
      </div>
    </div>
  </div>
</template>
<script lang="ts" setup>
import CoCard from "~/components/home/CoCardSer.vue";
import {IHomeItemSer} from "~/types/link.interfaceser";
import CoTitle from "~/components/ui/CoTitle.vue";
const items: IHomeItemSer[] = [
  {
    title: 'ПРЕДСЕДАТЕЛИ КООПЕРАТИВОВ',
    text: `
          Руководитель исполнительного органа кооператива.
          <br>
          <br>
          Назначается Общим собранием членов кооператива. Проходит обучение у кооперативного бизнес-акселератора или в агентстве по кооперативной бизнес-акселерации.
          <br>
          <br>
          Сертификацию проходит посредством Центра сертификации при «Национальной ассоциации кооперативов
          и других форм экономических сообществ Республики Казахстан» через прохождение экзамена у назначенной
          приказом Президента «Национальной ассоциации кооперативов и других форм экономических сообществ
          Республики Казахстан» экзаменационной комиссии. В случае, если решением общего собрания кооператива в качестве
          исполнительного органа назначается управляющая компания, то руководитель компании должен обладать сертификатом
          «Председатель кооператива» от «Национальной ассоциации кооперативов и других форм экономических сообществ Республики Казахстан».`,
    image: 'seritem1.webp',
    link: '/',
  },
  {
    title: 'СЕРТИФИЦИРОВАННЫЕ КООПЕРАТИВНЫЕ АГЕНТЫ И КООПЕРАТИВНЫЕ АГЕНТСТВА',
    text: `Лицо, ответственное на основании заключенного договора за подготовку документации, необходимой для
    организации и государственной регистрации кооператива, привлечения членов кооператива, правильное оформление
    их прав на кооперативные паи, регистрации кооперативных паев и их владельцев в «Едином национальном
    реестре кооперативных паев», продажи и передачи кооперативных паев третьим лицам.
    <br>
    <br>
    Проходит обучение у кооперативного бизнес-акселератора или в агентстве по кооперативной бизнес акселерации.
    Сертификацию проходит посредством Центра сертификации при «Национальной ассоциации кооперативов и других форм
    экономических сообществ Республики Казахстан» через прохождение экзамена у назначенной приказом Президента
    «Национальной ассоциации кооперативов и других форм экономических сообществ Республики Казахстан» экзаменационной комиссии.
    <br>
    <br>
    Должен иметь договор и ежегодно выдаваемую доверенность от ТОО «Единый национальный реестр кооперативных паев» на
    подготовку документации, необходимой для регистрации/перерегистрации владельцев паев в реестре. Также должен иметь
    трехсторонний договор с сертифицированном национальной Ассоциацией кооперативов и других форм экономических
    сообществ архивом и «Единым национальном реестре кооперативных паев» на хранение документов деятельности Кооперативного агента.
    `,
    image: 'seritem2.webp',
    link: '/',
  },
  {
    title: 'СЕРТИФИЦИРОВАННЫЕ КООПЕРАТИВНЫЕ БИЗНЕС-АКСЕЛЕРАТОРЫ И АГЕНТСТВА ПО КООПЕРАТИВНОЙ БИЗНЕС-АКСЕЛЕРАЦИИ',
    text: `Лицо получившее на основании сертификата и договора с «Национальной ассоциации кооперативов и других
     форм экономических сообществ Республики Казахстан» право проводить следующие работы:
     <br>
     <br>
     1. Обучение по следующим квалификациям «Национальной ассоциации кооперативов и других форм экономических сообществ
     Республики Казахстан»: Председатель кооператива; Кооперативный агент; Кооперативный бизнес-акселератор. С выдачей
     свидетельства об окончании курса. Данное свидетельство является обязательным документом для прохождения экзамена
     на квалификацию в Центре сертификации при «Национальной ассоциации кооперативов и других форм экономических сообществ
     Республики Казахстан».
     <br>
     <br>
     2. Производить сертификацию «Сертифицированный поставщик» «Национальной ассоциации кооперативов и
     других форм экономических сообществ Республики Казахстан».
     <br>
     <br>
     3. Оформление подписки на Информационный бюллетень «Национальной ассоциации кооперативов и других
      форм экономических сообществ Республики Казахстан».
     <br>
     <br>
     Кооперативный бизнес-акселератор самостоятельно определяет ценовую политику на указанные работы.
     <br>
     <br>
     Проходит обучение у кооперативного бизнес-акселератора или в агентстве по кооперативной бизнес-акселерации.
     Сертификацию проходит посредством Центра сертификации при «Национальной ассоциации кооперативов и других
     форм экономических сообществ Республики Казахстан» через прохождение экзамена у назначенной приказом Президента
     «Национальной ассоциации кооперативов и других форм экономических сообществ Республики Казахстан» экзаменационной комиссии.
     <br>
     <br>
     Также должен иметь трехсторонний договор с сертифицированном национальной Ассоциацией кооперативов и других форм экономических
     сообществ архивом и «Единым национальном реестре кооперативных паев» на хранение документов деятельности Кооперативного
     бизнес-акселератора по сертификации «Сертифицированных поставщиков».
     `,
    image: 'seritem3.webp',
    link: '/',
  },
  {
    title: 'СЕРТИФИЦИРОВАННЫЕ ПОСТАВЩИКИ',
    text: `Сертифицированным поставщиком является юридическое лицо или индивидуальный предприниматель, отвечающие следующим требованиям:
     <br>
     <br>
     <div>
     <ul>
     <li class="li-style">
     Не иметь задолженности перед государственными органами.
     </li>
     <li>
     Являться членом Национальной палаты предпринимателей и не иметь перед НПП задолженности по ОЧВ.
     </li>
     <li class="li-style">
     Не находится в процессе судебных разбирательств с третьими лицами (юридическими или физическими).
     </li>
     <li class="li-style">
     Быть подписчиком на рассылку информации от «Национальной ассоциации кооперативов и других форм экономических сообществ Республики Казахстан».
     </li>
     <li class="li-style">
     Иметь в штате сотрудника, прошедшего обучение и сертифицированного в «Национальной ассоциации кооперативов и других форм экономических сообществ
     Республики Казахстан» в качестве «Председателя кооператива», «Кооперативного агента», «Кооперативного бизнес-акселератора».
     </li>
     <li class="li-style">
     В случае необходимости обладать лицензией на лицензируемые виды деятельности, лицензией на франшизу, лицензией на использование
     необходимого программного обеспечения и другие формы объектов интеллектуальной собственности.
     </li>
     <li class="li-style">
     Обладать необходимой для оказания услуг базой и оборудованием в собственности или договоре на его аренду на весь
     период предоставления услуг сертифицированным поставщиком кооперативу.
     </li>
     </ul>
     </div>
`,
    image: 'seritem4.webp',
    link: '/',
  }
]

</script>
<script lang="ts">
export default {
  head: {
    title: "СЕРТИФИКАЦИЯ | Cooperative"
  }
}
</script>
<style scoped lang="scss">
.home {
  &__content {
    display: flex;
    flex-direction: column;
    align-items: center;
  }

  .cards, .documents {
    width: 100%;
  }
  .li-style.li{
    margin-bottom: 0.3rem;
  }
}
</style>

