<template>
  <div class="who-is-interested">
    <div class="container">
      <div class="title">
        <co-title title="КОМУ  ИНТЕРЕСНО" line large/>
      </div>

      <strong>
        <p class="mb-4">Для кого на сегодняшний день наиболее полезно знать полную информацию о кооперативах и других
          формах
          экономического сообщества:</p>
      </strong>
      <p class="mb-2">
        <strong>• Наемные работники и бюджетники</strong>, живущие на зарплату, которая зависит от их непосредственного
        труда.
        Кооперативы созданы для вас. Вы сможете покупать товары и услуги по себестоимости, вы сможете получить
        дополнительный источник покрытия ваших жизненных затрат, который приносит вам выгоды не зависимо от вашего
        прямого труда и самое главное кооперативные выгоды для вас очень доступны, поскольку приобретение доли в
        кооперативе можно произвести не только за деньги, но и уже имеющимся у вас имуществом или просто вашим трудом во
        внерабочее время.
      </p>

      <p class="mb-2">
        <strong>• Начинающие предприниматели.</strong>
        Через инструменты кооперативного предпринимательства они смогут
        получить самое выгодное финансирование для своего начинающегося бизнеса. Это финансирование для только
        организующегося бизнеса намного выгоднее и доступнее банковских кредитов и инвесторских денег, и главное,
        приносят намного меньше стресса.</p>

      <p class="mb-2"><strong>• Владельцы бизнеса.</strong> Кооперативы интересны для вас в трех аспектах:</p>

      <p class="mb-2 ml-3">1. Кооперативы - это один из самых эффективных соц. пакетов удержания ценных сотрудников. Когда
        сотрудники знают, что на предприятии организована работа потребительского кооператива, и они имеют помимо
        зарплаты еще и возможность покупать товары и услуги по себестоимости, получать дополнительные материальные
        премии. Работодатель получает возможность материального и эмоционального стимулирования сотрудников, не
        увеличивая затрат своего бизнеса.</p>
      <p class="mb-2 ml-3">2. Кооперативное предпринимательство создает целую экосистему закупа товаров в больших объемах.
        Кооператив – это крупнейшее объединение клиентов и покупателей. Кооператив покупает не разово, а постоянно, не
        по малу, а всегда много. В общем мечта бизнеса!!!</p>
      <p class="mb-2 ml-3">3. Строить кооператив на базе существующего бизнеса еще более выгодно. Поскольку вы вкачиваете в
        бизнес дополнительные финансовые и трудовые ресурсы, которые выведут ваш бизнес на следующий уровень доходности,
        но при этом сохраняете за собой право получать самую большую долю от прибыли кооперативного сообщества.</p>

      <p class="mb-2"><strong>• Те, кто хочет сохранить свои наработанные богатства.</strong> Есть в нашей стране люди,
        которые уже
        что-то заработали. Они сталкиваются с другой проблемой - контроль. Пока имущество стоит просто так, оно в
        соответствии со вторым законом термодинамики приносит одни убытки и потери. Сдавать в аренду выход, но он при
        равном износе вашего имущества приносит намного меньше прибыли, чем организовать бизнес. Но организовать бизнес
        — это опять расходы и непрерывный контроль, а так сама идея пассивного дохода не работает так, как хотелось бы
        людям уже заработавшим что-то. Кооперация позволит вам не только максимально доходно использовать ваше
        имущество, но и привлекать дополнительные ресурсы для со-финансирования вашего источника доходов. Так, вы не
        только снижаете риски и финансовую нагрузку на запуск бизнеса и обслуживание вашего имущества, но и еще
        получаете целую армию контролеров за тем, чтобы их и вас не обкрадывали, а имущество должным образом
        обслуживали. Ведь в кооперативе это источник и их доходов. Также практика показывает, что в экономические
        сообщества обычно объединяются весьма умные личности с хорошими идеями и приятным обществом, которые могут вам
        подсказать, как можно максимально выгодно использовать уже имеющийся у вас актив.</p>

      <p class="mb-2">
        <strong>• Пенсионеры, люди предпенсионного возраста и безработные.</strong>
        Реальность такова, что количество
        рабочих мест на рынке труда не безгранично. А суровая реальность такова, что на работу работодатели стараются
        набирать молодых, получивших лучшее зарубежное образование и полных сил людей. Также по мнению многих
        руководителей служб по человеческим ресурсам (HR) реальность современности в том, что в нашей жизни новые
        технологии развиваются взрывными темпами, и это в свою очередь приводит к тому, что уже по миру чуть ли не
        ежедневно совершаются новые открытия практически во всех в сферах деятельности человека. И эти новые открытия за
        считанные часы становятся достоянием всего человечества, меняя всю цепочку трудовых процессов и требований к
        трудовым ресурсам. В таких условиях опыт уже часто является не преимуществом, а сдерживающим быструю перестройку
        работы фактором.</p>

      <p class="mb-2">Это еще и происходит на фоне тех процессов, что в конкуренцию с человеком на рынке труда
        включаются еще и роботы.</p>

      <p class="mb-2">По данным 2017 года 38% рабочих мест в США находятся в зоне риска и могут быть заменены роботами и
        искусственным интеллектом в течение следующих 15 лет, согласно новому отчету PwC (PricewaterhouseCoopers). В то
        же время, около 30% рабочих мест в Великобритании также под угрозой. Уровень риска в Японии – 21%. Но в PwC
        обнаружили существенные различия в характере работы, проделанной в рамках этих секторов, объясняя, почему все
        больше рабочих мест в США находятся под угрозой. Возьмите финансовые услуги в качестве примера. В США 61%
        рабочих мест в секторе находятся в высоком риске уступить роботам, а в Великобритании — 32%.</p>

      <p class="mb-2">Исследования за первую половину 2018 показывают, что все цифры практически удвоились. Мы с вами
        практически последнее поколение людей, которые видели многие профессии, в смысле того, что их выполняли
        люди.</p>

      <p class="mb-4">Как бы жутко от этого не становилось, мы должны способствовать прогрессу человечества. Это
        служение человечеству откроет новые горизонты возможностей для наших потомков. В таких условиях современной
        реальности и надвигающейся реальности для того, чтобы не остаться без средств к существованию, а еще лучше,
        чтобы иметь материальную и интеллектуальную готовность наслаждаться теми благами и возможностями, которые дает
        современная жизнь глобализированного мира: пенсионеры, люди предпенсионного возраста и безработные должны
        сменить саму парадигму поиска работы. Вместо погони за работой, надо переключится на самостоятельное создание
        рабочих мест и в этом кооперативы и другие формы экономических сообществ самая большая помощь вам. Кооператив
        способен создавать множество рабочих мест и самое главное кооператив может создавать дополнительный источник
        заработка денег, который вы получаете с правом на владение пая в кооперативе. Пай в кооперативе может приносить
        прибыль сам, также вы можете сделать его залогом в банке на получение финансирования, вы можете сдавать его в
        аренду, в конце концов вы можете продать его по рыночной стоимости и это тоже может принести хороший доход. Вы
        можете приобретать пай в одном кооперативе, потом продать его по более высокой цене, перейти в следующий
        начинающий свою работу кооператив и когда цена его пая опять вырастит проделать эту операцию еще раз пока не
        достигните приобретения в собственность пая, который будет полностью удовлетворять Вас уровнем своей годовой
        доходности.</p>


    </div>
  </div>
</template>

<script setup lang="ts">
import CoTitle from "~/components/ui/CoTitle.vue";
</script>

<style scoped lang="scss">
.who-is-interested {
  font-size: 15px;
  color: #0C3C60;

  .title {
    display: flex;
    justify-content: center;
  }
}
</style>
