<template>
  <div class="home">
    <div class="container">
      <div class="home__content">
        <div class="title">
          <co-title title="НОВОСТИ" :large="true"/>
        </div>
        <div class="cards">
          <template v-for="(item, i) in items">
            <co-card-news
              class="mb-50"
              :key="i"
              v-bind="item"/>
          </template>
        </div>
      </div>
    </div>
  </div>
</template>
<script lang="ts" setup>
import CoCardNews from "~/components/home/CoCardNews.vue";
import {IHomeItem} from "~/types/link.interface";
import CoTitle from "~/components/ui/CoTitle.vue";
const items: IHomeItem[] = [
  {
    title: 'Что такое кооперативы?',
    text: `
          История возникновения кооперативов
          <br>
          Все самые значимые успехи человечества были достигнуты за счет объединения сил и интеллекта людей.
          <br>
          Кооперативное предприятие — это уже оформленная документально суть парадигмы человеческого благополучия:
          объединение сил, ресурсов и мозгов для достижения целей, безопасной, благополучной и наполненной смыслом
          жизни.`,
    image: 'item1.webp',
    link: '/',
    line: true

  },
  {
    title: 'Чек-лист соответствия кооперативов требованиям СРО ОЮЛ НАК для противодействия трансформации их в финансовые пирамиды',
    text: `Чек лист соответствия кооперативов требованиям ОЮЛ СРО «Национальной ассоциации кооперативов и других форм экономических
    сообществ Республики Казахстан» для противодействия трансформации их в финансовые пирамиды.
    <br>
    Данный Чек-лист позволит
    стать инструментом, чтобы отделить добропорядочный кооператив от финансовой пирамиды. `,
    image: 'checklist.webp',
    link: '/',
    line: true
  }, {
    title: 'Национальная ассоциация кооперативов и других форм экономических сообществ РК получила статус Саморегулируемой организации',
    text: `21 апреля 2021 года ОЮЛ "Национальная ассоциация кооперативов и других форм экономических сообществ РК" получила статус
    Саморегулируемой организации и вошла в Реестр СРО Министерства индустрии и инфраструктурного развития Республики Казахстан. `,
    image: 'shaih.webp',
    link: '/',
  },
  {
    title: 'Круглый стол «Потребительская кооперация – механизм повышения благосостояния населения»',
    text: `5 апреля 2023 года USAID и СРО ОЮЛ «Национальная Ассоциация кооперативов и других форм экономических
           сообществ» Республики Казахстан был проведен Круглый стол «Потребительская
           кооперация – механизм повышения благосостояния населения».`,
    image: 'item2.webp',
    link: '/',
    line: true
  },
  {
    title: 'Создан Комитет по развитию женской кооперации',
    text: `05 апреля 2023 года при Национальной ассоциации кооперативов и других форм экономических сообществ
    Республики Казахстан создан Комитет по развитию женской кооперации.
    <br>
    <br>
     Председателем Комитета назначена Сыргабаева Дина Избасаровна.`,
    image: 'dina.webp',
    link: '/',
    line: true
  },
  {
    title: 'Создан Комитет по развитию кооперативов Кулмакшеров',
    text: `01 марта 2023 года при Национальной ассоциации кооперативов и других форм экономических
           сообществ Республики Казахстан создан Комитет по развитию кооперативов Кулмакшеров.
    <br>
    <br>
     Председателем Комитета назначена Акчалова Айгуль Сагимбековна.`,
    image: 'aigul.webp',
    link: '/',
    line: true
  },
  {
    title: 'Создан Комитет по развитию кооперативов вермифермеров',
    text: `21 июля 2022 года при Национальной ассоциации кооперативов и других форм экономических
    сообществ Республики Казахстан создан Комитет по развитию кооперативов вермифермеров.
    <br>
    <br>
     Председателем Комитета назначена Асембеков Бакытжан Мырзанович.`,
    image: 'person1.webp',
    link: '/',
  },
  {
    title: 'Создан Комитет по развитию кредитных кооперативов и обществ взаимного страхования',
    text: `21 июля 2022 года при Национальной ассоциации кооперативов и других форм экономических
    сообществ Республики Казахстан создан Комитет по развитию кредитных кооперативов и обществ взаимного страхования.
    <br>
    <br>
     Председателем Комитета назначена Каримсаков Мурат Ратович.`,
    image: 'person2.webp',
    link: '/',
  },
  {
    title: 'Подписан Меморандум с АО "Казахстанская Жилищная Компания" для снижения стоимости и повышения доступности жилья для населения Казахстана',
    text: `6 сентября 2021 года Казыбек Шайх - Президент ОЮЛ "Национальная ассоциация кооперативов и других форм экономических сообществ РК"
    подписал Меморандум об объединении усилий в целях увеличения объемов строительства жилья и удешевлении стоимости при его реализации населению
    с Председателем Правления АО "Казахстанская Жилищная Компания" Исаевым Рустамом Муратовичем. `,
    image: 'person3.webp',
    link: '/',
  },
  {
    title: 'Создан Комитет по развитию MLM индустрии',
    text: `13 мая 2021 года при Национальной ассоциации кооперативов и других форм экономических сообществ Республики Казахстан создан Комитет по развитию MLM индустрии.
     <br>
     <br>
      Председателем Комитета назначена Архабаева Алма Нураловна.`,
    image: 'person4.webp',
    link: '/',
  },
  {
    title: 'АО «НК «КазАвтоЖол» и Национальная Ассоциация Кооперативов и других форм экономических сообществ Республики Казахстан подписали соглашение о сотрудничестве',
    text: `16 марта 2021 года Председатель Правления АО «НК «ҚазАвтоЖол» Улан Алипов и Президент Национальной Ассоциации Кооперативов и других форм
    экономических сообществ Республики Казахстан Казыбек Шайх подписали Соглашение о сотрудничестве в развитии вдоль автомобильных дорог экономических
    сообществ в форме потребительских кооперативов и массового предпринимательства.`,
    image: 'person5.webp',
    link: '/',
  },
  {
    title: 'Подписан Меморандум о взаимодействии и сотрудничестве по вопросам профилактики и своевременного выявления финансовых пирамид',
    text: `109 ноября 2021 подписан Меморандум о взаимодействии и сотрудничестве по вопросам профилактики и своевременного выявления финансовых пирамид с Агентством
    Республики Казахстан по регулирования и развитию финансового рынка, в лице заместителя Председателя Агентства Абдрахманова Нурлана Алмасовича.`,
    image: 'memorandum.webp',
    link: '/',
  },
  {
    title: 'Подписан Меморандум по развитию экономических сообществ между Республикой Казахстан и Федеративной Республикой Германия',
    text: `20 июля 2021 года Казыбек Шайх - Президент ОЮЛ "Национальная ассоциация кооперативов и других форм экономических сообществ РК"  подписал Меморандум
    по развитию экономических сообществ с Председателем Немецко-Казахстанского сообщества "Qazan e.V." Освальд Валерием.`,
    image: 'flag.webp',
    link: '/',
  },
  {
    title: 'Протокол заседания межведомственной рабочей группы с участием общественных организаций/институтов гражданского общества по выработке дальнейших действий по вопросам противодействия финансовым пирамидам в рамках заключенного Меморандума',
    text: `Подходы по повышению финансовой грамотности, профилактики и своевременного выявления финансовых пирамид.`,
    image: 'protocol.webp',
    link: '/',
  },
  {
    title: 'Онлайн конференция «Комплексные меры по борьбе с финансовыми пирамидами»',
    text: `Дата мероприятия: 4-го марта 2021 года. Время: 11:00 часов времени Нур-султана.
     <br>
      ОЮЛ «Национальная ассоциация кооперативов и других форм экономических сообществ Республики Казахстан» на основании поручения
      Президента Касым-Жомарт Токаева инициировала проведение конференции «Комплексные меры по борьбе с финансовыми пирамидами»`,
    image: 'conference.webp',
    link: '/',
  },
  {
    title: 'Первый в Республике Казахстан Центр сертификации выпускает специалистов по осуществлению функций по управлению объектом кондоминиума!',
    text: `В настоящее время обучающий центр, созданный на базе ТОО «ЖКХ-ИНФО» повышает квалификацию сотен специалистов со всех регионов Республики Казахстан.
     <br>
      В то же время, ТОО «Сертификационный Центр ЖКХ» проводит квалификационные экзамены лиц уже прошедших обучение.`,
    image: 'comond.webp',
    link: '/',
  },
  {
    title: 'Утверждены Квалификационные требования, предъявляемые к управляющему многоквартирным жилым домом',
    text: `Приказ и.о. Министра индустрии и инфраструктурного развития Республики Казахстан от 30 марта 2020 года № 169.
    Зарегистрирован в Министерстве юстиции Республики Казахстан 6 апреля 2020 года № 20315`,
    image: 'unnamed.webp',
    link: '/',
  },
  {
    title: 'Подписан Меморандум о сотрудничестве между ОО "Центр Медиации и Миротворчества ""Альтернатива" и ОЮЛ "Национальная ассоциация кооперативов и других форм экономических сообществ РК"',
    text: `20 июля 2021 года Казыбек Шайх - Президент ОЮЛ "Национальная ассоциация кооперативов и других форм экономических сообществ РК"  подписал Меморандум о сотрудничестве с Президентом ОО
    "Центр Медиации и Миротворчества "Альтернатива" Данилиной Анной Викторовной.`,
    image: 'shaih2.webp',
    link: '/',
  }
]

</script>
<script lang="ts">
export default {
  head: {
    title: "НОВОСТИ | Cooperative"
  }
}
</script>
<style scoped lang="scss">
.home {
  &__content {
    display: flex;
    flex-direction: column;
    align-items: center;
  }

  .cards, .documents {
    width: 100%;
  }
}
</style>
