<template>
  <div class="home">
    <div class="container">
      <div class="home__content">
        <div class="title" >
          Протокол заседания межведомственной рабочей группы
          с участием общественных<br> организаций/институтов
          гражданского общества по выработке дальнейших действий<br>
          по вопросам противодействия финансовым пирамидам
          в рамках заключенного Меморандума
        </div>
        <div class="line">

        </div>
      </div>
      <div class="main-content">
        <div class="instr-txt1">
          <p class="text1">
           <span>Протокол заседания межведомственной рабочей группы</span> с участием общественных организаций/институтов гражданского общества по выработке дальнейших действий по вопросам противодействия финансовым пирамидам в рамках заключенного Меморандума
          </p>
          <p class="text2">
            <span>
              Присутствовали:
            </span>
          </p>
          <p>
            представители государственных органов и общественных организаций
            (по списку)
          </p>
          <p class="text3">
            <span>
              Повестка дня:
            </span>
          </p>
          1. Подходы по повышению финансовой грамотности, профилактики и своевременного выявления финансовых пирамид;
          <p>
            2. Улучшение взаимодействия правоохранительных органов и институтов гражданского общества путем проработки единого действенного канала обратной связи.
          </p>
          <p>
            3. Обсуждение Плана работы по реализации Меморандума о взаимодействии и сотрудничестве по вопросам профилактики и своевременного выявления финансовых пирамид
          </p>
        </div>
        <div class="content-modal">
          <div class="content-goal">
            <div class="content-modal-text-1">
              ПРОТОКОЛ<br>
              заседания межведомственной рабочей группы с участием общественных организаций/институтов гражданского общества по выработке дальнейших действий по вопросам противодействия финансовым пирамидам в рамках заключенного Меморандума

            </div>
            <div class="content-modal-text-last">
              <p>г. Алматы</p>
              <p>№ 7</p>
              <p>от 31 марта 2021 года</p>
              <br>
              <p>Присутствовали:</p>
              <p>представители государственных органов и общественных организаций</p>
              <p>(по списку)</p>
              <div class="instr-txt1">
              <p class="text3">
            <span>
              Повестка дня:
            </span>
              </p>
              1. Подходы по повышению финансовой грамотности, профилактики и своевременного выявления финансовых пирамид;
              <p>
                2. Улучшение взаимодействия правоохранительных органов и институтов гражданского общества путем проработки единого действенного канала обратной связи.
              </p>
              <p>
                3. Обсуждение Плана работы по реализации Меморандума о взаимодействии и сотрудничестве по вопросам профилактики и своевременного выявления финансовых пирамид
              </p>
              </div>
              <li>1. Подходы по повышению финансовой грамотности, профилактики и своевременного выявления финансовых пирамид.
                (Абдрахманов Н.А., Канатбаева А.Ш., Кусетов С.С. представители общественных организаций)
              </li>
              <li>1. Департаментом защиты прав потребителей финансовых услуг АРРФР (Канатбаевой А.Ш.) представлена информация о размещении материалов по повышению финансовой грамотности населения (на сайте Fingramota.kz., в социальных сетях и т.д.). Отмечено, что существует проблема общего целевого охвата населения. Для более широкого охвата населения, Агентством направлено письмо в местные исполнительные органы о проведении лекций и семинаров на местах в мае 2021 года (для работников градообразующих предприятий, социально уязвимых слоев населения, для студентов ВУЗов и т.д.), в связи с эпидемиологической ситуацией будет проводиться в форме онлайн-обучения.</li>
              <li>2. Руководителем Общественного фонда «Социальный дом «Rahym» (Шералиева Б.К.) отмечено, что существует проблема об агитации со стороны агентов финансовых пирамид (агрессивная реклама, проведений лекций и т.д.).</li>
              <li>Предложено рассмотреть вопрос о необходимости открытия в СМИ информационного (новостного) канала о финансовых пирамидах.</li>
              <li>3. Президентом «Национальной ассоциации кооперативов и других форм экономических сообществ Республики Казахстан» (Шайх К.А.) озвучено, что в основной массе финансовые пирамиды регистрируются, как потребительские кооперативы, жилищно-строительные кооперативы, и компании занимающиеся сетевым маркетингом (MLM). В данное время Ассоциацией проводится работа касательно деятельности кооперативов, проводятся онлайн обучения, определены стандарты для кооперативов.</li>
              <li>
                Вместе с тем, Ассоциация предлагает оказать содействие для идентификации финансовых пирамид, которые маскируются под кооперативы. Также при Ассоциации создан Комитет по MLM-индустрии.
                Также, предложено всем государственным органам размещать информацию (презентации, информационные видеоролики, списки компаний имеющих признаки финансовых пирамид и т.д.) на информационной площадке   Национальной ассоциации кооперативов и других форм экономических сообществ Республики Казахстан (Kooperativ.kz).
              </li>
              <li>
                4. АРРФР (Абдрахманов Н.А.) поддержал предложение касательно проведения работы общественных организаций непосредственно с кооперативами (предоставления рекомендаций, стандартов, обучающих материалов). Необходимо проработать механизм по реализации данного предложения.
              </li>
              <li>
                5. Общественными организациями сообщено, что к уголовной ответственности не привлекаются агенты - «зазывалы» финансовых пирамид?
              </li>
              <li>
                Заместителем начальника Управления организации раскрытия краж чужого имущества Департамента Криминальной Полиции МВД РК (Кусетов С.С.) отмечено, что в уголовном законодательстве отсутствует возможность привлечения к уголовной ответственности так называемых «зазывал». При этом каждое дело индивидуальное и уникальное, в отношении данных лиц, возможно возбуждение уголовного дела по статье 190 УК РК «Мошеничество».
              </li>
              <li>
                6. Заместителем Председателя Абдрахмановым Н.А. поручено ДЗППФУ (Канатбаева А.Ш.) запросить информационный материал по «зазывалам» и по кооперативам от общественных организаций. Также включить данные вопросы в План работы по реализации Меморандума о взаимодействии и сотрудничестве по вопросам профилактики и своевременного выявления финансовых пирамид и согласовать с общественными организациями.
              </li>
              <li>
                2. Улучшение взаимодействия правоохранительных органов и институтов гражданского общества путем проработки единого действенного канала обратной связи.
                (Абдрахманов Н.А., Кутепов С.С. Турлыбаев О.Н., представители общественных организаций)
              </li>
              <li>
                1.  Заместителем начальника Управления организации раскрытия краж чужого имущества Департамента Криминальной Полиции МВД РК Кусетовым С.С озвучено, что у каждого начальника Департамента областей, регионов, министерства, имеются блоги на офицальных сайтах. На все письма и жалобы достаточно быстро предоставляются ответы. Также действует онлайн приложение «102» которое можно скачать в Play Market, где также можно подать обращение/жалобу (аналог приложений вызова Такси). Касательно улучшения взаимодействия государственных органов есть действующий План, в рамках взаимодействия государственных органов от АРРФР получено 24 материала, по 3 из них заведены уголовные дела и ведется следствие.
              </li>
              <li>
                2. Старший следователь следственного управления Следственного Департамента АФМ РК Турлыбаев О.Н. – все обращения рассматриваются в рамках законодательства и информация предоставляются в установленные государством сроки.
              </li>
              <li>3. Руководитель ОЮЛ «Ассоциация Национальная Лига Ломбардов Казахстана» Абзалилов Р.Ш. сообщил, что на сегодняшний день для того, чтобы отправить информацию о выявлении компании, имеющей признаки финансовой пирамиды Ассоциация обращается сразу в 3 государственных органа одновременно (Агентство, АФМ, МВД). Необходимо определить единую площадку, либо один государственный орган (например ГП) для подачи таких обращений для того, чтобы данный орган распределял сам и далее направлял по компетенции соответствующего государственному органу (при наличии ранее заведенного дела). Также необходима единая площадка/портал для получения достоверной информации, необходим реестр компаний, в отношении которых ведется досудебное разбирательство, возбуждены уголовные дела либо уже имеется решение суда по фактам создания финансовых пирамид.</li>
              <li>4. Абдрахманов Н.А. сообщил, что в случае предоставления списка/реестра компаний в отношении которых возбуждены уголовные дела и рассмотеренные судом по фактам создания финансовых пирамид от правоохранительных органов (АФМ, МВД), Агентство готово разместить данный список/реестр на сайте Fingramota.kz.  </li>
              <li>5. Первый вице-президент Республиканского общественного объединения «Евразийский союз юристов и медиаторов «Praktikos» Созакбайулы К. Озвучил, что общественные организации подписавшие данный Меморандум в данное время не могут записаться на прием в районные, областные подразделения правоохранительных органов для проведения конструктивного диалога.

              </li>
              <li>6. Абдрахманов Н.А. сообщил о том, что необходимо выработать канал обратной связи по каждому государственному органу со связью с общественными организациями/институтами гражданского общества (единый формат для всех ГО). Данный вопрос необходимо правоохранительным органам проработать совместно с общественными организациями.</li>
              <li>3. Обсуждение Плана работы по реализации Меморандума о взаимодействии и сотрудничестве по вопросам профилактики и своевременного выявления финансовых пирамид
                (Абдрахманов Н.А., Шагдаров М.А., Турлыбаев О.Н., представители общественных организаций)
              </li>
              <li>1.  Начальник управления противодействия злоупотреблениям на финансовом рынке Департамента методологии и пруденциального регулирования финансовых организаций Агентства Шагдаров М.А. озвучил, что Агентством разработан План мероприятий по реализации Меморандума о взаимодействии и сотрудничестве по вопросам профилактики и своевременного выявления финансовых пирамид.
                По вопросам включения дополнительных предложений в проект Плана мероприятий необходимо направлять информацию в адрес Агентства.
              </li>
              <li>2. Руководителем Общественного фонда «Социальный дом «Rahym» (Шералиева Б.К.) – озвучено, что в период длительного проведения следствия, мошенникам дается возможность продать либо переписать имущество на третьих лиц, а также выясняется, что имущество уже находится в залоге в связи с тем, что арест на имущество не возлагался. Поэтому правоохранительным органам при возбуждении уголовного дела по финансовым пирамидам, необходимо оперативно наложить арест на все имущество подозрительной компании.</li>
              <li>3. Старший следователь следственного управления Следственного Департамента АФМ РК Турлыбаев О.Н. озвучил, что в данное время у многих граждан очень низкая правовая культура и финансовая грамотность. При вызове следователем АФМ вкладчиков финансовых пирамид (потерпевших), многие вкладчики отказываются от дачи показаний и отказываются писать заявления на незаконные действия компаний. Поэтому общественным организациям/институтам гражданского общества необходимо оказывать содействие по разъяснению населению о том, что деятельность организаций, в отношении которой заведено уголовное дело имеет признаки финансовой пирамиды и желательно вкладчикам обратиться в правоохранительные органы с заявлениями, а также содействовать в расследовании уголовных дел путем дачи показаний.
                Кроме того, в ходе расследования уголовных дел возникает необходимость в получении квалифицированной помощи от общественных организаций как специалистов в своей отрасли. Для этого необходимо рассмотреть возможность привлечения к расследованию в качестве специалистов представителей общественных организаций/ассоциаций.
                Общественными организациями выражено согласие по оказанию содействия правоохранительным органам в части привлечения специалистов по каждой представляемой отрасли (ПК, ломбарды, МФО, и т.д.).
              </li>
              <li>4.  Сторонам Меморандума дать предложения в АРРФР и согласовать План работы до 26 апреля 2021 года.</li>
              <li>Заместитель Председателя Агентства по регулированию и развитию финансового рынка
                <br>Н.А. Абдрахманов
              </li>
            </div>
            <div class="invited-list">
              <p class="p-main">Список приглашенных участников</p>
              <p>1.    КОЖАХМЕТ Мадияр Дуйсембаевич - Председатель Комитета по делам гражданского общества МИОР</p>
              <p>2.    БАКИРОВ Ануар - Начальник Управления развития банков и небанковских организаций НБРК</p>
              <p>3.    КУСЕТОВ Самат Султанович - Заместитель начальника Управления организации раскрытия краж чужого имущества Департамента Криминальной Полиции МВД РК</p>
              <p>4.    ТУРЛЫБАЕВ Орын Нуржанович - Старший следователь следственного управления Следственного Департамента АФМ РК</p>
              <p>5.    ОМАРХАНОВ Ербол Секенович - Директор ОЮЛ «Ассоциация микрофинансовых организаций Казахстана»</p>
              <p>6.    АБЗАЛИЛОВ Роберт Шаукатович - Руководитель ОЮЛ «Ассоциация Национальная Лига Ломбардов Казахстана»</p>
              <p>7.    ШЕРАЛИЕВА Бибинур Кокишевна - Руководитель Общественного фонда «Социальный дом «Rahym»</p>
              <p>8.    ДАНИЛИНА Анна Викторовна - Общественное обьединение «Центр медиации и миротворчества «Альтернатива»</p>
              <p>9.    СОЗАКБАЙУЛЫ Канат - Первый вице-президент Республиканского общественного объединения «Евразийский союз юристов и медиаторов «Praktikos»</p>
              <p>10.ПЕТРОВ Евгений Николаевич - Руководитель Общественного объединения «Общество поддержки содействия правоохранительным органам в борьбе с экономическими и административными правонарушениями»</p>
              <p>11.ШАЙХ Казыбек Альтаевич - Президент «Национальной ассоциации кооперативов и других форм экономических сообществ Республики Казахстан»</p>
              <p>12. КАНАТБАЕВА Айгуль Пашихановна - Заместитель Директора Департамента защиты прав потребителей финансовых услуг Агентства Республики Казахстан по регулированию и развитию финансового рынка</p>
              <p>13. ШАГДАРОВ Максат Амзеевич - Начальник управления противодействия злоупотреблениям на финансовом рынке Департамента методологии и пруденциального регулирования финансовых организаций Агентства Республики Казахстан по регулированию и развитию финансового рынка</p>
            </div>
            <div>
              <div class="link" >
                <a href="#"> Письмо Членам межведомственной рабочей группы по выработке эффективных мер по противодействию финансовым пирамидам и общественным организациям (скачать)</a>
              </div>
            </div>
          </div>
        </div>
      </div>
    </div>
  </div>
</template>
<script lang="ts" setup>
</script>
<script lang="ts">
export default {
  head: {
    title: "НОВОСТИ | Cooperative"
  }
}
</script>
<style scoped lang="scss">
.title {
  margin: 1rem auto 1rem auto;
  width: max-content;
  font-size: 20px;
  color: #147285;
  text-align: center;
  font-weight: bold;
  button{
    text-decoration: underline;
    color: #147285;
  }
  .line{
    height: 4px;
    width: 100%;
    background-color: #6ea4ca;
    margin-bottom: 10px;
    margin-top: 7px;
  }
}
.main-content {
  margin: 0 auto;
}
.course-button{
  margin: 0 0 25px 0;
  width: max-content;
  color: #147285;
  font-size: 15px;
  button{
    color: #147285;
    font-weight: bold;
    text-decoration: underline;
  }
}
.video-wrap{
  margin: 1rem auto 1rem auto;
  width: max-content;
}
.video-container{
  max-width: 680px;
  max-height:380px;
  video{
    width: 680px;
    height: 380px;
    background-color: black;
  }
}
.instr-txt1{
  p{
    font-size: 18px;
  }
  span{
    margin-top: 50px;
    font-weight: bold;
  }
}
.text1{
  margin: 30px 0 0 0;
}
.text2{
  margin: 20px 0 0 0;
}
.text3{
  margin: 20px 0 0 0;
}
.content-goal{
  padding: 15px;
  margin: 0 auto;
  width: 1000px;
}
.goal-header{
  color: #0B2F5B;
  font-size: 12px;
  font-weight: bold;
  margin-bottom: 0.2rem;
}
.images {
  margin: 0 auto;
  max-width: 680px;

  img {
    margin: 2rem 0 2rem 0;
  }
}
.content-modal{
  border: 1px solid #39729B;
  background-color: #d1e0eb;
  margin-bottom: 2rem;
  margin-top: 2rem;
  padding: 15px;
}
.content-modal-title{
  width: max-content;
  color: #0B2F5B;
  font-size: 12px;
  font-weight: bold;
  text-align: center;
}
.content-modal-text{
  color: #147285;
  font-size: 14px;
  font-weight: bold;
  margin-top: 1rem;
  margin-bottom: 1rem;
  letter-spacing: 0.03em;
  li{
    font-weight: normal;
    font-size: 12px;
  }
}
.li-class{
  margin-top: 0.7rem;
}
.content-modal-text-1{
  color: #0c3c60;
  margin: 0 0 20px 0;
  font-size: 19px;
  font-weight: bold;
  text-align: center;
  line-height: 1.5em;
}
.content-modal-text-last{
  color: #0B2F5B;
  font-size: 17.5px;
  margin-top: 1rem;
  margin-bottom: 2rem;
  letter-spacing: 0.03em;
  li{
    list-style: none;
    margin-top: 15px;
  }
  li:last-child{
    margin-top: 30px;
  }
}
.unbolded{
  font-weight: normal;
}
.invited-list{
  .p-main{
    margin-bottom: 20px;
    font-weight: bold;
    font-size: 19px;
  }
  p{
    margin-top: 5px;
    font-size: 18px;
    color: #0B2F5B;
  }
}
.link {
  display: block;
  margin-top: 2rem;
  color: #0c3c60;
  font-size: 19px;
  line-height: 1.1em;
  text-decoration: underline;
  a{
    color: #0c3c60;
    text-decoration: underline;
  }

  &:hover{
    opacity: .9;
  }
}
</style>
