<template>
  <div class="round-table">
    <div class="container">
      <div class="title">
        <co-title title="Круглый стол «Потребительская кооперация – механизм повышения благосостояния населения»"
                  large
                  line/>
      </div>
      <p class="mb-4">
        <strong>
          5 апреля 2023 года USAID и СРО ОЮЛ «Национальная Ассоциация кооперативов и других форм экономических
          сообществ» Республики Казахстан был проведен Круглый стол «Потребительская кооперация – механизм повышения
          благосостояния населения».
        </strong>
      </p>
      <p class="mb-2">
        В качестве участников на круглом столе зарегистрировалось около 1000 человек.
      </p>
      <p class="mb-4">
        <strong>
          Присутствовали:
        </strong>
      </p>
      <p class="mb-2">• Члены кооперативов Республики Казахстан 92 человека (больше не позволял зум).</p>
      <p class="mb-2">• Представители Верховного суда РК</p>
      <p class="mb-2">• Представители Генеральной прокуратуры РК</p>
      <p class="mb-2">• Представители Агентства Финансового мониторинга РК</p>
      <p class="mb-4">• Представители НПО РК</p>
      <p class="mb-4">
        <strong>
          Цель круглого стола:
        </strong>
      </p>
      <p class="mb-2">• Развитие в Казахстане демократии, самоуправления и самоорганизации населения в решении своих
        социальных проблем.</p>
      <p class="mb-4">• Провести диалог между сообществом кооперативов, государственными органами, следственными
        органами, СМИ и Судами для разработки методологии развития правовой грамотности внедрения кооперации в качестве
        действенного механизма повышения благосостояния населения, зарекомендовавшего себя по всему миру на протяжении
        многих лет.</p>
      <p class="mb-2">
        <strong>Постановили:</strong>
      </p>
      <p class="mb-2">Внедрению кооперации в нашей стране во многом мешают несколько основных факторов: </p>
      <p class="mb-2">1. Неумение населения, следственных органов, СМИ и Судей разделять законные кооперативы и
        незаконные финансовые пирамиды. Эта неграмотность создает кооперативам имидж финансовых пирамид, что
        ограничивает население использовать все возможности кооперации для решения своих социальных и экономических
        проблем. </p>
      <p class="mb-2">2. Отсутствие у населения понимания своих законных прав и обязанностей на самоорганизацию и
        самоуправление в кооперативах, созданных для удовлетворения социальных и экономических потребностей граждан и
        юридических лиц. Устав и другие документы саморегуляции кооператива пишется для формальности. </p>
      <p class="mb-2">3. Отсутствие у некоторых чиновников опыта и соответственно понимания важности механизмов
        самоорганизации и самоуправления населением в потребительских кооперативах. </p>
      <p class="mb-2">Демократические процессы борьбы позиций и споров внутри кооператива воспринимаются ими как
        скандалы. </p>
      <p class="mb-2">Такое ошибочное восприятие атавизм мышления тоталитаризма, при котором споры людей между собой
        невозможны и все должны исключительно соглашаться и не иметь отличного от руководства мнение. </p>
      <p class="mb-2">Данное непонимание приводит к тому, что они в буквальном смысле нарушают законные права граждан и
        кооперативов. </p>
      <p class="mb-2">Очевидно не понимание или принятие законно зарегистрированного устава кооператива и Закона «О
        потребительской кооперации». В подтверждение данного тезиса говорит содержание решений некоторых судов и
        действия некоторых сотрудников следственных органов. </p>
      <p class="mb-4">В тоже время есть положительный опыт взаимодействия с органами ДЭР при котором сотрудники ДЭР
        проявили открытость, прозрачность и высокий профессионализм работы с населением. Это позволило им более
        эффективно реализовать все следственные мероприятия и при этом не спровоцировать социального напряжения. </p>
      <a href="/media/Резолюция.pdf" class="mb-4">Текст резолюции скачать</a>
      <div class="co-border mb-4">
        <div class="subtitle mb-4">
          Миссия ОЮЛ СРО «Национальной ассоциации кооперативов и других форм экономических сообществ Республики
          Казахстан»:
        </div>
        <p class="mb-2">• Создание условий для развития кооперативов и других форм экономических сообществ в качестве эффективного
        механизма обеспечения повышения благосостояния людей, за счет их самоорганизации, самоуправления, сотрудничества
        и взаимопомощи. </p>
        <p class="mb-2">• Разработка и внедрение стандартов, правил, процедур взаимодействия с государственными органами и органами
        саморегулирования деятельности кооперативов, обеспечивающую защиту прав и имущества пайщиков кооператива,
        развития кооперативного движения и борьбу с финансовыми пирамидами. </p>
      </div>
    </div>
  </div>
</template>

<script lang="ts">
import Vue from "vue";
import CoTitle from "~/components/ui/CoTitle.vue";

export default Vue.extend({
  components: {CoTitle}
})
</script>

<style scoped lang="scss">
.round-table {
  .title {
    display: flex;
    justify-content: center;
  }

  font-size: 15px;
  color: #0C3C60;

  .co-border {
    padding: 2rem;
    background-color: #d1e0eb;
    border: 1px solid #6ea4ca;
  }

  .red-title {
    color: red;
  }

  .subtitle {
    font-size: 20px;
    text-align: center;
    font-weight: bold;
  }

  .mb-50 {
    margin-bottom: 50px;
  }

  img {
    width: 100% !important;
  }

  .link, a {
    color: blue;
    text-decoration: underline !important;
    font-weight: bold;
    display: block;
  }
}
</style>
