<template>
  <div class="what-are-cooperatives">
    <div class="container">
      <div class="title">
        <co-title title="Что такое кооперативы?" large line/>
      </div>
      <p class="mb-4">
        <strong>История возникновения кооперативов</strong>
      </p>
      <p class="mb-2">Все самые значимые успехи человечества были достигнуты за счет объединения сил и интеллекта
        людей.</p>
      <p class="mb-2">Кооперативное предприятие — это уже оформленная документально суть парадигмы человеческого
        благополучия: объединение сил, ресурсов и мозгов для достижения целей, безопасной, благополучной и наполненной
        смыслом жизни.</p>
      <p class="mb-2">Человек объединяя силы взошёл на вершину пищевой цепочки, поскольку только объединившись в
        сообщества мы сила достойная уважения и благ.</p>
      <p class="mb-2"> Прошли тысячелетия…и ничего не изменилось.</p>
      <p class="mb-2">Один в поле все также «не воин», а в современной жизни он просто «жертва» тех, кто не один, тех,
        кто объединился в сообщества, организации, в кучку единомышленников, в конце концов.</p>
      <p class="mb-2">Хотите избежать одиночества найдите или создайте себе круг общения в виде клуба, кружков по
        интересам и др.</p>
      <p class="mb-4">Хотите жить в благополучии и богатстве найдите или создайте свое экономическое сообщество в виде
        потребительского кооператива.</p>
      <img src="@/assets/img/wac-1.webp" alt="picture" class="mb-4">
      <p class="mb-4">
        <strong>
          Как люди придумали кооперативы:
        </strong>
      </p>
      <p class="mb-2">
        Первые кооперативные предприятия были основаны в Великобритании в самом начале XIX века благотворителями,
        стремившимися улучшить положение рабочих. И уже с 1820-1830-х годов хозяевами кооперативных магазинов, мельниц,
        хлебопекарен становятся сами рабочие. Кооперативы давали возможность рабочим покупать товары по низким ценам.
      </p>
      <p class="mb-2">
        <strong>В самом начале кооперативы возникли по нескольким причинам:</strong>
      </p>
      <p class="mb-2">• Зарплаты не хватало и надо было найти способ снизить затраты на обеспечение жизни.</p>
      <p class="mb-2">• Люди хотели жить достойно, покупать хорошую еду, путешествовать, хорошо одеваться, дать детям
        хорошее образование, но для этого был необходим дополнительный источник доходов, открыть самостоятельный бизнес
        не было возможности, стартового капитала, опыта, да и простые рабочие боялись потерять место работы, который
        хоть и не давал им всего что они хотели, но во всяком случае давал им шанс просто не умереть с голоду (в те
        времена для потерявшего работу это была реальная угроза).</p>
      <p class="mb-4">• Работодатели и благотворители искали эффективную методологию создания дополнительного ресурса
        социального обеспечения сотрудников, не увеличивая нагрузки на бюджет предприятия.</p>
      <p class="mb-2">
        <strong>В 1860-1880-е годы кооперативы Великобритании и Германии были настолько успешными</strong>, что они
        стали
        объединяться в союзы. В те же годы возникли и укрепились кооперативные системы
        <strong>
          в Италии, во Франции, в
          Швейцарии, Бельгии и скандинавских странах.
        </strong>
        В 1890-е годы кооперация в Европе охватывала более 2 миллионов
        членов.</p>
      <p class="mb-2">В то время Казахстан был частью Российской империи. По числу кооперативов и членов в них Россия в
        начале XX века заняло первое место в мире. Столь стремительного роста кооперации не знала ни одна страна. К 1917
        году количество кооперативов всех типов приближалось к 50 000 (около 25000 потребительских обществ, 16500
        кредитных кооперативов, 6000 сельскохозяйственных обществ, 2400 сельскохозяйственных товариществ, 3000
        маслодельных артелей, 1500-2000 производящих и кустарно-хозяйственных артелей). В них состояло около 14
        миллионов человек.</p>
      <p class="mb-2">После Октябрьской революции 1917 года существование кооперации в СССР определяло её взаимодействие
        не с частным капиталом как в других странах, а с монопольным государственным сектором экономики. После принятия
        в 1921 г. Новой экономической политики (НЭП), именно кооперативы стали создавать основную массу потребительских
        товаров и дали импульс развития экономики молодого советского государства.</p>
      <p class="mb-4">На заре независимости Казахстан вырастил первые поколения успешных бизнесменов тоже из
        кооперативов.</p>
      <p class="mb-2">
        <strong>
          Сегодня эксперты международных мозговых центров также выделяют роль кооперативов в борьбе с бедностью и
          обеспечению занятости населения.
        </strong>
      </p>
      <p class="mb-2">
        В резолюции 64/136 от 18 декабря 2009 года Генеральная Ассамблея ООН отметила особую роль кооперативов в
        сокращении бедности, обеспечении занятости и социальной интеграции.
      </p>
      <p class="mb-2">
        <strong>
          На 2010 год кооперативным движением по данным International Co-operative Alliance было охвачено
          700 000 000 человек.
        </strong>
      </p>

      <p class="mb-4">
        <strong>
          2012 год — был провозглашен ООН Международным годом кооперативов (резолюция ООН 64/136).
        </strong>
      </p>
      <div class="co-border mb-4">
        <p class="subtitle mb-4">
          КАК РАБОТАЕТ ПОТРЕБИТЕЛЬСКИЙ КООПЕРАТИВ
        </p>
        <p class="mb-2">Исторически сложилось, что во всех странах кооперативы создавались по одной и той же схеме.</p>
        <p class="mb-2">У людей не хватает денег, поскольку все съедают ежедневные расходы. Самые умные из них вдруг
          замечали, что на рынке существуют оптовые и розничные цены. Розничные цены были значительно дороже чем
          оптовые.</p>
        <p class="mb-2">Узрев очевидное, они начинали предлагать своим соседям по дому или коллегам по работе, покупать
          товары не по отдельности, а сдать все деньги одному человеку, чтобы он купил товар как оптовик с
          соответствующими скидками. Оптовые продавцы ничего не теряли, а обычные люди покупая сразу много могли
          сэкономить почти на 30%.</p>
        <p class="mb-2">Представьте, просто создав механизм покупки по оптовой цене, они фактически повышали себе
          зарплату
          на 30%.</p>
        <p class="mb-2"> Провернув это несколько раз по одному товару, они начали закупать по такой схеме все больше и
          больше товаров. Потом, когда они стали закупать очень много наименований товаров и количество людей,
          участвующих
          в этом деле стало совсем превосходить возможности хранения денег и товаров у инициатора такой схемы было
          решено
          организовать склад раздачи товаров скооперировавшимся покупателям.</p>
        <p class="mb-2">Есть предположение, что на такой склад забредали люди, которые не участвовали в схеме на
          приобретение товаров по оптовым ценам, но просили продать им товар. Организатор такого склада говорил им,
          что-то
          типа «я не могу продать вам товар по оптовой цене, поскольку у каждого товара есть хозяин, но я могу продать
          вам
          товар по розничной цене». Забредшие на склад случайные люди, чтобы не идти за товаром в другое место
          соглашались, поскольку покупали товар по цене, которая была на данный товар в розницу одинаковой во всех
          магазинах.</p>
        <p class="mb-2">Организатор склада продавал ему товар по розничной цене, потом опять покупал товар по оптовой
          цене
          отдавал его хозяину, а разницу клал себе в карман в качестве неожиданного дохода от своей идеи.</p>
        <p class="mb-2">Сначала это были случайные продажи, но постепенно он наработал массу постоянных покупателей и
          быстро разбогател. Сделал он это при минимальных рисках. Этого не могли не заметить его соорганизаторы схемы
          закупа товаров по сниженным ценам. Думаю, между ними состоялся разговор и это был очень конфликтный разговор.
          Они скорее всего сказали, что выйдут из этого предприятия.</p>
        <p class="mb-2">Организатор такого кооперативного закупа, как мы уже убедились был не дурак. Он хорошо понимал,
          что так он лишится своего склада, своих оптовых закупок и устойчивого канала финансовых ресурсов своего
          дополнительного источника прибыли. Скорее всего он предложил всем остаться в кооперативе и взамен поделился с
          ними дополнительными прибылями.</p>
        <p class="mb-2">Чтобы избежать конфликтов в будущем, они все вместе создали Устав.</p>
        <p class="mb-2">Их предприятие стало быстро процветать и к ним начали присоединятся другие.</p>
        <p class="mb-2">Я думаю, что потом они открыли, что так они могут не только покупать товары для потребления. Они
          смогли таким образом открыть для своего использования прачечные, школы, парикмахерские и многое-многое другое.
          В
          общем настоящий happy end!!!!</p>
        <p class="mb-2">Далее по мере возникновения множества таких кооперативов, в которые были вовлечены миллионы
          людей,
          был создан закон, регулирующий отношения людей в кооперативах.</p>
      </div>
      <img src="@/assets/img/wac-2.webp" alt="picture" class="mb-4">
      <div class="co-border mb-4">
        <div class="subtitle red-title mb-4">
          КОМУ ИНТЕРЕСНО
        </div>
        <p class="mb-2">
          <strong>Для кого на сегодняшний день наиболее полезно знать полную информацию о кооперативах и других формах
            экономического сообщества:</strong>
        </p>
        <p class="mb-2">
          <strong>· Наемные работники и бюджетники,</strong>
          живущие на зарплату, которая зависит от их непосредственного
          труда. Кооперативы созданы для вас. Вы сможете покупать товары и услуги по себестоимости, вы сможете получить
          дополнительный источник покрытия ваших жизненных затрат, который приносит вам выгоды не зависимо от вашего
          прямого труда и самое главное кооперативные выгоды для вас очень доступны, поскольку приобретение доли в
          кооперативе можно произвести не только за деньги, но и уже имеющимся у вас имуществом или просто вашим трудом
          во внерабочее время.</p>
        <p class="mb-2">
          <strong>· Начинающие предприниматели.</strong>
          Через инструменты кооперативного предпринимательства они смогут
          получить самое выгодное финансирование для своего начинающегося бизнеса. Это финансирование для только
          организующегося бизнеса намного выгоднее и доступнее банковских кредитов и инвесторских денег, и главное,
          приносят намного меньше стресса.</p>
        <p class="mb-2">
          <strong>· Владельцы бизнеса.</strong>
          Кооперативы интересны для вас в трех аспектах:
        <p class="mb-2">1. Кооперативы - это один из самых эффективных соц. пакетов удержания ценных сотрудников. Когда
          сотрудники знают, что на предприятии организована работа потребительского кооператива, и они имеют помимо
          зарплаты еще и возможность покупать товары и услуги по себестоимости, получать дополнительные материальные
          премии. Работодатель получает возможность материального и эмоционального стимулирования сотрудников, не
          увеличивая затрат своего бизнеса.</p>
        <p class="mb-2">2. Кооперативное предпринимательство создает целую экосистему закупа товаров в больших объемах.
          Кооператив – это крупнейшее объединение клиентов и покупателей. Кооператив покупает не разово, а постоянно, не
          по малу, а всегда много. В общем мечта бизнеса!!!</p>
        <p class="mb-2">3. Строить кооператив на базе существующего бизнеса еще более выгодно. Поскольку вы вкачиваете в
          бизнес дополнительные финансовые и трудовые ресурсы, которые выведут ваш бизнес на следующий уровень
          доходности, но при этом сохраняете за собой право получать самую большую долю от прибыли кооперативного
          сообщества.</p>
        <p class="mb-2">
          <strong>· Те, кто хочет сохранить свои наработанные богатства.</strong>
          Есть в нашей стране люди, которые уже
          что-то заработали. Они сталкиваются с другой проблемой - контроль. Пока имущество стоит просто так, оно в
          соответствии со вторым законом термодинамики приносит одни убытки и потери. Сдавать в аренду выход, но он при
          равном износе вашего имущества приносит намного меньше прибыли, чем организовать бизнес. Но организовать
          бизнес — это опять расходы и непрерывный контроль, а так сама идея пассивного дохода не работает так, как
          хотелось бы людям уже заработавшим что-то. Кооперация позволит вам не только максимально доходно использовать
          ваше имущество, но и привлекать дополнительные ресурсы для со-финансирования вашего источника доходов. Так, вы
          не только снижаете риски и финансовую нагрузку на запуск бизнеса и обслуживание вашего имущества, но и еще
          получаете целую армию контролеров за тем, чтобы их и вас не обкрадывали, а имущество должным образом
          обслуживали. Ведь в кооперативе это источник и их доходов. Также практика показывает, что в экономические
          сообщества обычно объединяются весьма умные личности с хорошими идеями и приятным обществом, которые могут вам
          подсказать, как можно максимально выгодно использовать уже имеющийся у вас актив.</p>
        <p class="mb-4">
          <strong>· Пенсионеры, люди предпенсионного возраста и безработные.</strong>
          Реальность такова, что количество
          рабочих мест на рынке труда не безгранично. А суровая реальность такова, что на работу работодатели стараются
          набирать молодых, получивших лучшее зарубежное образование и полных сил людей. Также по мнению многих
          руководителей служб по человеческим ресурсам (HR) реальность современности в том, что в нашей жизни новые
          технологии развиваются взрывными темпами, и это в свою очередь приводит к тому, что уже по миру чуть ли не
          ежедневно совершаются новые открытия практически во всех в сферах деятельности человека. И эти новые открытия
          за считанные часы становятся достоянием всего человечества, меняя всю цепочку трудовых процессов и требований
          к трудовым ресурсам. В таких условиях опыт уже часто является не преимуществом, а сдерживающим быструю
          перестройку работы фактором.</p>
        <p class="mb-2"><strong>
          Это еще и происходит на фоне тех процессов, что в конкуренцию с человеком на рынке труда
          включаются еще и роботы.
        </strong></p>
        <p class="mb-2">По данным 2017 года 38% рабочих мест в США находятся в зоне риска и могут быть заменены роботами
          и искусственным интеллектом в течение следующих 15 лет, согласно новому отчету PwC (PricewaterhouseCoopers). В
          то же время, около 30% рабочих мест в Великобритании также под угрозой. Уровень риска в Японии – 21%. Но в PwC
          обнаружили существенные различия в характере работы, проделанной в рамках этих секторов, объясняя, почему все
          больше рабочих мест в США находятся под угрозой. Возьмите финансовые услуги в качестве примера. В США 61%
          рабочих мест в секторе находятся в высоком риске уступить роботам, а в Великобритании — 32%.</p>
        <p class="mb-2">Исследования за первую половину 2018 показывают, что все цифры практически удвоились. Мы с вами
          практически последнее поколение людей, которые видели многие профессии, в смысле того, что их выполняли
          люди.</p>
        <p class="mb-2">Как бы жутко от этого не становилось, мы должны способствовать прогрессу человечества. Это
          служение человечеству откроет новые горизонты возможностей для наших потомков. В таких условиях современной
          реальности и надвигающейся реальности для того, чтобы не остаться без средств к существованию, а еще лучше,
          чтобы иметь материальную и интеллектуальную готовность наслаждаться теми благами и возможностями, которые дает
          современная жизнь глобализированного мира: пенсионеры, люди предпенсионного возраста и безработные должны
          сменить саму парадигму поиска работы. Вместо погони за работой, надо переключится на самостоятельное создание
          рабочих мест и в этом кооперативы и другие формы экономических сообществ самая большая помощь вам.</p>
        <p class="mb-2">
          <strong>Кооператив способен создавать множество рабочих мест</strong>
          и самое главное кооператив может создавать
          дополнительный источник заработка денег, который вы получаете с правом на владение пая в кооперативе.</p>
        <p class="mb-2">
          <strong>Пай в кооперативе может приносить прибыль сам,</strong>
          также вы можете сделать его залогом в банке на
          получение финансирования, вы можете сдавать его в аренду, в конце концов вы можете продать его по рыночной
          стоимости и это тоже может принести хороший доход.</p>
        <p class="mb-2">
          <strong>Вы можете приобретать пай в одном кооперативе, потом продать его по более высокой цене,</strong>
          перейти в следующий начинающий свою работу кооператив и когда цена его пая опять вырастит проделать эту
          операцию еще раз пока не достигните приобретения в собственность пая, который будет полностью удовлетворять
          Вас уровнем своей годовой доходности.</p>
      </div>
      <div class="p-2 mb-4">
        <div class="subtitle red-title">
          Как узнать больше?
        </div>
        <p class="mb-2">В Республике Казахстан продвижением методологии повышения благосостояния населения с помощью
          кооперативов и других форм экономических сообществ занимается
          <strong>ОЮЛ «Национальная ассоциация кооперативов и других форм экономических сообществ Республики
            Казахстан».</strong>
        </p>
        <p class="mb-2">Данная организация зарегистрирована в органах юстиции Республики Казахстан. Ассоциация
          аккредитована в Национальной Палате Предпринимателей Республики Казахстан «АТАМАКЕН» в качестве
          Республиканской ассоциации.</p>
        <p class="mb-2">
          <strong>Миссия</strong>
          «Национальной ассоциации кооперативов и других форм экономических сообществ Республики
          Казахстан»: Повышение благосостояния населения Казахстана через культуру активной вовлеченности населения в
          экономические сообщества.</p>
        <p class="mb-2">
          <strong>Экономические сообщества – это добровольное объединение граждан,</strong>
          действующих на принципах
          самоорганизации, взаимопомощи, выработки совместных решений проблем, согласованного объединения усилий,
          ресурсов и идей с целью создания экономических выгод улучшения качества жизни по месту проживания, мест досуга
          и работы.</p>
        <p class="mb-2">Экономические сообщества регистрируются в органах юстиции Республики Казахстан в качестве
          потребительских кооперативов.</p>
        <p class="mb-2">
          <strong>Задачи</strong>
          «Национальной ассоциации кооперативов и других форм экономических сообществ Республики
          Казахстан»:</p>
        <p class="mb-2">- Обучение и консультирование населения, предпринимателей, государственные органы, СМИ и НПО
          методологии самоорганизуемой системы повышения благосостояния человека, семьи и региона через экономические
          сообщества.</p>
        <p class="mb-2">- Разработка нормативно правовых документов и создание партнерской сети организаций и других
          органов ассоциации, которые будут защищать экономические интересы населения решивших участвовать в
          деятельности экономических сообществ и кооперативах.</p>
        <p class="mb-2">- Осуществление функций саморегулируемой организации для кооперативов и других форм
          экономических сообществ, включающую в себя разработку стандартов, требований сертификацию, аттестацию,
          проведение экзаменов и другие формы определения квалификации участников деятельности кооперативов и других
          форм экономических сообществ, а также поставщиков услуг для кооперативов и других форм экономических
          сообществ. Разрешение споров между участниками кооперативов и других форм экономических сообществ.</p>
        <p class="mb-2">- Взаимодействие с государственными органами, органами представительной власти и НПО,
          направленное представление и защита интересов кооперативов и других форм экономических сообществ, создание
          благоприятных условий для развития в Республики Казахстан кооперативов и других форм экономических
          сообществ.</p>
        <p class="mb-2">- Информационное обеспечение миссии «Национальной ассоциации кооперативов и других форм
          экономических сообществ Республики Казахстан».</p>
        <p class="mb-2">
          <strong>Участники экономических сообществ</strong>
          по категоризации «Национальной ассоциации кооперативов и
          других форм экономических сообществ Республики Казахстан»:</p>
        <p class="mb-2">1. Государственные органы в лице органов юстиции республики Казахстан. Осуществляют
          государственную регистрацию кооператива.</p>
        <p class="mb-2">2. Органы «Национальной ассоциации кооперативов и других форм экономических сообществ Республики
          Казахстан»:</p>
        <p class="mb-4">
          -
          <nuxt-link to="/sertifikaciya" class="link">
            Центр сертификации при «Национальной ассоциации кооперативов и других форм экономических
            сообществ Республики Казахстан».
          </nuxt-link>
          Осуществляет проверку представленных на сертификацию документов, а также
          проводит экзамен на соответствие физических и юридических лиц требованиям, утвержденным «Национальной
          ассоциацией кооперативов и других форм экономических сообществ Республики Казахстан», выдачу, учет и
          информирование населения о владельцах сертификатов по следующим категориям:
        </p>
        <p class="mb-2 font-italic font-weight-bold">1. Председатель кооператива или управляющая компания в статусе
          председателя кооператива.</p>
        <p class="mb-2 font-italic font-weight-bold">2. Кооперативный агент или кооперативное агентство.</p>
        <p class="mb-2 font-italic font-weight-bold">3. Кооперативный бизнес-акселератор или агентство по кооперативной
          бизнес-акселерации.</p>
        <p class="mb-4 font-italic font-weight-bold">4. Сертифицированный поставщик.</p>
        <p class="mb-2">- ТОО «
          <a href="https://reestr.kooperativ.kz/#/reestr">
            Единый национальный реестр кооперативных паев
          </a>
          » организация, осуществляющая регистрацию,
          учет, хранение информации и информирование населения о владельцах кооперативных паев на основании письменного
          запроса руководителя исполнительного органа кооператива по кооперативу, находящемуся у него в управлении на
          момент подачи запроса или на основании письменного запроса владельца пая.</p>
        <p class="mb-2">Реестр предоставляет выписку из реестра подтверждающую информацию о владельца пая,
          зарегистрированного в Едином Национальном реестре кооперативных паев. Реестр позволяет избежать мошенничества
          со стороны нерадивых председателей кооперативов, которые могут переписать паи высокодоходного кооператива на
          третье лицо без ведома владельца пая. Также реестр позволяет держать в порядке паеоборот в процессе продажи
          или передачи паев третьим лицам.</p>
        <p class="mb-2">
          <strong>- Информационный бюллетень</strong>
          «Национальной ассоциации кооперативов и других форм экономических
          сообществ Республики Казахстан». Предоставляет своим подписчикам через рассылку на электронную почту
          информацию по создаваемым кооперативам по всей территории Республики Казахстан, по стандартам защиты прав
          владельцев паев «Национальной ассоциации кооперативов и других форм экономических сообществ Республики
          Казахстан» и другие материалы деятельности «Национальной ассоциации кооперативов и других форм экономических
          сообществ Республики Казахстан».</p>
        <p class="mb-2"><strong>
          3. Органы организации работы и управления кооперативами в соответствии с требованиями защиты
          интересов членов кооперативов «Национальной ассоциации кооперативов и других форм экономических сообществ
          Республики Казахстан»:
        </strong></p>
        <p class="mb-2">1.
          <nuxt-link to="/sertifikaciya" class="link">
            Председатель кооператива.
          </nuxt-link>
          Руководитель исполнительного органа кооператива. Проходит обучение
          у кооперативного бизнес-акселератора или в агентстве по кооперативной бизнес-акселерации. Сертификацию
          проходит посредством Центра сертификации при «Национальной ассоциации кооперативов и других форм экономических
          сообществ Республики Казахстан» через прохождение экзамена у назначенной приказом Президента «Национальной
          ассоциации кооперативов и других форм экономических сообществ Республики Казахстан» экзаменационной
          комиссии.
        </p>
        <p class="mb-2">В случае, если решением общего собрания кооператива в качестве исполнительного органа
          назначается управляющая компания, то руководитель компании должен обладать сертификатом «Председатель
          кооператива» от «Национальной ассоциации кооперативов и других форм экономических сообществ Республики
          Казахстан».</p>
        <p class="mb-2">2.
          <nuxt-link to="/sertifikaciya" class="link">
            Кооперативный агент или кооперативное агентство.
          </nuxt-link>
          Лицо, ответственное на основании
          заключенного договора за подготовку документации, необходимой для организации и государственной регистрации
          кооператива, привлечения членов кооператива, правильное оформление их прав на кооперативные паи, регистрации
          кооперативных паев и их владельцев в «Едином национальном реестре кооперативных паев», продажи и передачи
          кооперативных паев третьим лицам.
        </p>
        <p class="mb-2">Проходит обучение у кооперативного бизнес-акселератора или в агентстве по кооперативной бизнес
          акселерации. Сертификацию проходит посредством Центра сертификации при «Национальной ассоциации кооперативов и
          других форм экономических сообществ Республики Казахстан» через прохождение экзамена у назначенной приказом
          Президента «Национальной ассоциации кооперативов и других форм экономических сообществ Республики Казахстан»
          экзаменационной комиссии.</p>
        <p class="mb-2">Должен иметь договор и ежегодно выдаваемую доверенность от ТОО «Единый национальный реестр
          кооперативных паев» на подготовку документации, необходимой для регистрации/перерегистрации владельцев паев в
          реестре.</p>
        <p class="mb-2">3.
          <nuxt-link to="/sertifikaciya" class="link">
            Кооперативный бизнес-акселератор или агентство по кооперативной бизнес-акселерации.
          </nuxt-link>
          Лицо
          получившее на основании сертификата и договора с «Национальной ассоциации кооперативов и других форм
          экономических сообществ Республики Казахстан» право проводить следующие работы:
        </p>
        <p class="mb-2">- Обучение по следующим квалификациям «Национальной ассоциации кооперативов и других форм
          экономических сообществ Республики Казахстан»: Председатель кооператива; Кооперативный агент; Кооперативный
          бизнесакселератор. С выдачей свидетельства об окончании курса. Данное свидетельство является обязательным
          документом для прохождения экзамена на квалификацию в Центре сертификации при «Национальной ассоциации
          кооперативов и других форм экономических сообществ Республики Казахстан».</p>
        <p class="mb-2">- Производить сертификацию «Сертифицированный поставщик» «Национальной ассоциации кооперативов и
          других форм экономических сообществ Республики Казахстан».</p>
        <p class="mb-2">- Оформление подписки на Информационный бюллетень «Национальной ассоциации кооперативов и других
          форм экономических сообществ Республики Казахстан». Кооперативный бизнес-акселератор самостоятельно определяет
          ценовую политику на указанные работы.</p>
        <p class="mb-2">Проходит обучение у кооперативного бизнес-акселератора или в агентстве по кооперативной
          бизнес-акселерации. Сертификацию проходит посредством Центра сертификации при «Национальной ассоциации
          кооперативов и других форм экономических сообществ Республики Казахстан» через прохождение экзамена у
          назначенной приказом Президента «Национальной ассоциации кооперативов и других форм экономических сообществ
          Республики Казахстан» экзаменационной комиссии</p>
        <p class="mb-2">4.
          <nuxt-link to="/sertifikaciya" class="link">
            Сертифицированный поставщик.
          </nuxt-link>
          Правило сертификации и присвоения статуса «Сертифицированный
          поставщик». Сертифицированным поставщиком является юридическое лицо или индивидуальный предприниматель,
          отвечающие следующим требованиям:
        </p>
        <p class="mb-2">- Не иметь задолженности перед государственными органами.</p>
        <p class="mb-2">- Не находится в процессе судебных разбирательств с третьими лицами (юридическими или
          физическими).</p>
        <p class="mb-2">- Быть подписчиком на рассылку информации от «Национальной ассоциации кооперативов и других форм
          экономических сообществ Республики Казахстан».</p>
        <p class="mb-2">- Иметь в штате сотрудника, прошедшего обучение и сертифицированного в «Национальной ассоциации
          кооперативов и других форм экономических сообществ Республики Казахстан» в качестве «Председателя
          кооператива», «Кооперативного агента», «Кооперативного бизнес-акселератора».</p>
        <p class="mb-2">- В случае необходимости обладать лицензией на лицензируемые виды деятельности, лицензией на
          франшизу, лицензией на использование необходимого программного обеспечения и другие формы объектов
          интеллектуальной собственности.</p>
        <p class="mb-4">- Обладать необходимой для оказания услуг базой и оборудованием в собственности или договоре на
          его аренду на весь период предоставления услуг сертифицированным поставщиком кооперативу.</p>
        <p class="mb-4">
          <strong>Процедура получения статуса</strong>
          <nuxt-link to="/sertifikaciya" class="link">
            «Сертифицированный поставщик»:
          </nuxt-link>
        </p>
        <p class="mb-2">Для получения статуса «Сертифицированный поставщик» юридическое лицо или индивидуальный
          предприниматель обращается сертифицированному «Национальной ассоциации кооперативов и других форм
          экономических сообществ Республики Казахстан» Кооперативному бизнес-акселератору с заявлением о включении его
          в реестр сертифицированных поставщиков «Национальной ассоциации кооперативов и других форм экономических
          сообществ Республики Казахстан». К заявлению прилагаются:</p>
        <p class="mb-2">- Справка об отсутствии налоговой задолженности.</p>
        <p class="mb-2">- Заключенный договор на подписку новостей от «Национальной ассоциации кооперативов и других
          форм экономических сообществ Республики Казахстан».</p>
        <p class="mb-2">- Копия ИТД с лицом прошедшего обучение и сертифицированного в «Национальной ассоциации
          кооперативов и других форм экономических сообществ Республики Казахстан» в качестве «Председателя
          кооператива», «Кооперативного агента», «Кооперативного бизнес-акселератора».</p>
        <p class="mb-2">- Копию лицензии с обязательным предъявлением оригинала на лицензируемые виды деятельности, или
          договором на приобретение лицензии на франшизу, лицензией на использование необходимого программного
          обеспечения и другие формы объектов интеллектуальной собственности.</p>
        <p class="mb-2">- Договор, заключенный с кооперативным бизнес-акселератором на сертификацию поставщика в
          качестве «Сертифицированного поставщика» в «Национальной ассоциации кооперативов и других форм экономических
          сообществ Республики Казахстан».
        <p class="mb-2">- Копию платежки об оплате услуг Кооперативного бизнес-акселератора.</p>
        <p class="mb-2">- Предоставить копии документов, подтверждающих обладание компанией необходимой для оказания
          услуг базой и оборудованием в собственности или договоре на его аренду на весь период предоставления услуг
          сертифицированным поставщиком кооперативу.</p>
        <p class="mb-2">На основании предоставленных документов Кооперативный бизнес-акселератор должен создать комиссию
          и выехать на место расположения потенциального Сертифицированного поставщика для визуального подтверждения
          наличия у него необходимой инфраструктуры и оборудования.</p>
        <p class="mb-2">По результатам работы комиссии составляется протокол и к нему прилагаются видео или фото
          материалы.</p>
        <p class="mb-2">Кооперативный бизнес-акселератор обязан в течении 5 рабочих дней рассмотреть материалы и в
          случае положительного принятия решения о присвоению статуса «Сертифицированного поставщика» переслать все
          документы в электронной форме на электронный ящик «Национальной ассоциации кооперативов и других форм
          экономических сообществ Республики Казахстан» для опубликования на сайте «Национальной ассоциации кооперативов
          и других форм экономических сообществ Республики Казахстан» в реестре «Сертифицированных поставщиков»
          наименования юридического лица или индивидуального предпринимателя и выдачей ему необходимого сертификата.</p>
        <p class="mb-2">«Национальная Ассоциация Кооперативов и других форм экономических сообществ Республики
          Казахстан» имеет право проводить независимую проверку документов Сертифицированных поставщиков уже включенных
          <a href="https://reestr.kooperativ.kz/#/reestr">
            в реестр Сертифицированных поставщиков
          </a>
          на предмет соответствия требованиям «Национальной ассоциации
          кооперативов и других форм экономических сообществ Республики Казахстан».</p>
        <p class="mb-2">В случае обнаружения несоответствия представленных документов требованиям «Национальной
          ассоциации кооперативов и других форм экономических сообществ Республики Казахстан» выданный сертификат может
          быть отозван.</p>
        <p class="mb-2">В таком случае данная организация будет исключена из
          <a href="https://reestr.kooperativ.kz/#/reestr">
            реестра Сертифицированных поставщиков на
          </a>
          сайте «Национальной ассоциации кооперативов и других форм экономических сообществ Республики Казахстан» и ей
          будет направлено официальное предписание сдать полученный сертификат в течение трех рабочих дней.</p>
        <p class="mb-2">Кооперативный бизнес-акселератор в данном случае также будет лишен сертификата на ведение
          деятельности Кооперативного бизнес-акселератора, выданного «Национальной ассоциации кооперативов и других форм
          экономических сообществ Республики Казахстан».</p>
        <p class="mb-2">Компании ранее сертифицированные кооперативным бизнес-акселераторам будут проверены на предмет
          сохранения или не сохранения их статуса «Сертифицированного поставщика».</p>
        <p class="mb-2">Правовая основа деятельности потребительских кооперативов и других форм экономических сообществ
          в Республике Казахстан в системе организации работы, развиваемой «Национальной Ассоциацией кооперативов и
          других форм экономических сообществ Республики Казахстан» регулируется следующими нормативно правовыми
          документами:</p>
        <p class="mb-2">- Конституцией Республики Казахстан;</p>
        <p class="mb-2">- Гражданским кодексом Республики Казахстан (общей части) от 27.12.1994г.;</p>
        <p class="mb-2">- <a href="/Закон РК о потребительских кооперативах.docx" download="">
          Законом «О потребительском кооперативе»;
        </a></p>
        <p class="mb-2">-
          <a href="/media/Правила%20и%20стандарты%20НАК.pdf" target="_blank">
            Нормативными документами, принятыми на собрании высшего органа управления ОЮЛ «Национальной
            Ассоциацией кооперативов и других форм экономических сообществ Республики Казахстан» для всех форм
            кооперативов и других форм экономических сообществ Республики, признающих в качестве саморегулируемой
            организации данную ассоциацию;
          </a>
        </p>
        <p class="mb-2">-
          <a href="/Типовой устав Потребительского кооператива каз-рус.docx" download>
            Типовым Уставом, рекомендуемым «Национальной Ассоциацией кооперативов и других форм
            экономических сообществ Республики Казахстан».
          </a>
        </p>
      </div>
    </div>
  </div>
</template>

<script setup lang="ts">
import CoTitle from "~/components/ui/CoTitle.vue";
</script>

<style scoped lang="scss">
.what-are-cooperatives {
  .title {
    display: flex;
    justify-content: center;
  }

  font-size: 15px;
  color: #0C3C60;

  .co-border {
    padding: 2rem;
    background-color: #d1e0eb;
    border: 1px solid #6ea4ca;
  }

  .red-title {
    color: red;
  }

  .subtitle {
    font-size: 20px;
    text-align: center;
    font-weight: bold;
  }

  .mb-50 {
    margin-bottom: 50px;
  }

  img {
    width: 100% !important;
  }

  .link, a {
    color: blue;
    text-decoration: underline !important;
    font-weight: bold;
  }
}
</style>
