<template>
  <div class="home">
    <div class="container">
      <div class="home__content">
        <div class="title" >
          Первый в Республике Казахстан Центр сертификации
          выпускает<br> специалистов по осуществлению функций
          по управлению<br> объектом кондоминиума!

        </div>
        <div class="line">

        </div>
      </div>
      <div class="main-content">
        <div class="instr-txt1">
          <p class="text1">
            Ни для кого не секрет, что реформа системы управления и содержания общедомового имущества затрагивает наше общество за живое.
          </p>
          <p class="text2">
            Каждый собственник квартиры ощутит на себе её результаты. Цена ошибок будет высока, огромное количество наших жителей будет в праве задавать вопросы на тему: «Куда вы все смотрели?!»
          </p>
          <p>
            В то же время, ТОО «Сертификационный Центр ЖКХ» проводит квалификационные экзамены лиц уже прошедших обучение.<br>
            МЫ ЭТО СДЕЛАЛИ!
          </p>
        </div>
        <div class="content-modal">
          <div class="content-goal">
            <div class="content-modal-text-1">
              Первый в Республике Казахстан Центр сертификации
              выпускает специалистов по осуществлению функций
              по управлению объектом кондоминиума!
            </div>
            <div class="content-modal-text-last">
              <li>Ни для кого не секрет, что реформа системы управления и содержания общедомового имущества затрагивает наше общество за живое.
              </li>
              <li>
                Каждый собственник квартиры ощутит на себе её результаты. Цена ошибок будет высока, огромное количество наших жителей будет в праве задавать вопросы на тему: «Куда вы все смотрели?!»
              </li>
              <li>Как итог, после принятия поправок в Закон РК «О жилищных отношениях» (утвержден 26.12.2019 г) дебаты не прекращаются и по настоящее время.</li>
              <li>Часть острых вопросов задаётся также при обсуждении подзаконных актов, изданных с целью формирования правоприменительной практики.</li>
              <li>При этом, всеми заинтересованными сторонами принимается и признаётся, что новые поправки позволили создать систему повышения квалификации специалистов в области управления и содержания общедомового имущества.</li>
              <br>
              <li>Вместе с тем, для реализации данных инициатив было сделано следующее:</li>
              <li>•	Профессиональным сообществом ОИП и ЮЛ «Ассоциация субъектов управления сервиса и энергосервиса в жилищной сфере «Шанырак» в сотрудничестве с АО Центрально-Азиатским университетом, АО «Центр охраны труда» своевременно в качестве основы для оценки, аттестации, сертификации и подтверждения квалификации, подготовки и переподготовки кадров были разработаны и утверждены профессиональные стандарты по управлению жилыми и нежилыми зданиями.( утвержден 26.12.2019 г.).</li>
              <li>•	Приказом и. о. Министра индустрии и инфраструктурного развития Республики Казахстан от 30 марта 2020 были утверждены квалификационные требования, предъявляемые к управляющим многоквартирными домами.</li>
              <li>•	Министром индустрии и инфраструктурного развития Республики Казахстан Атамкуловым Б.Б. от 30 июня 2020 г. Утверждена «Программа повышения квалификации специалистов в сфере жилищных отношений и жилищно-коммунального хозяйства по управлению и содержанию многоквартирного жилого дома».</li>
              <br>
              <li>Таким образом, в данном случае действия государственных органов и профессионального сообщества направлены на создание системы повышения квалификации.</li>
              <li>Осознав необходимость движения в данном направлении, Ассоциация КСК г. Алматы, интернет-портал «Бюллетень собственника и предпринимателя ЖКХ», совместно с Национальной Ассоциацией Кооперативов и других форм экономических сообществ в РК, предприняли действия по созданию обучающего центра и центра сертификации специалистов в сфере управления и содержания жилой и нежилой недвижимости.</li>
              <li>Итогом данных действий стал Приказ от 02.06. 2020 г., о включении ТОО «Центр сертификации ЖКХ» в реестр центров сертификации специалистов НПП «АТАМЕКЕН».</li>
              <li>Принимая во внимание накопленный опыт в короткие сроки был создан новый рыночный продукт, позволяющий лицам, соответствующим квалификационным требованиям, пройти онлайн-обучение в любое удобное для них время и в дальнейшем пройти квалификационный экзамен в виде тестирования.
                В настоящее время обучающий центр, созданный на базе ТОО «ЖКХ-ИНФО» повышает квалификацию сотен специалистов со всех регионов Республики Казахстан.
              </li>
              <li>В то же время, ТОО «Сертификационный Центр ЖКХ» проводит квалификационные экзамены для лиц уже прошедших обучение.</li>
              <li>Учитывая, что в Республике Казахстан в настоящее время зарегистрировано около 9000 различных КСК, ПК, ПКСК, УК и сервисных компаний, нами предоставлена возможность пройти курсы повышения квалификации всем заинтересованным лицам.</li>
              <li>В настоящее время нами готовятся курсы для членов Совета дома, председателей объединений собственников имущества (ОСИ) и доверенных лиц простого товарищества (ПТ), а также для всех активных собственников, которые могут и не подтверждать свою квалификацию, но тем не менее заинтересованы в получении знаний.</li>
              <li>Напомню, что в настоящее время согласно п.1 ст. 48-1 Закона РК «О жилищных отношениях»: «Управляющий многоквартирным жилым домом или управляющая компания оказывает услуги по управлению объектом кондоминиума при наличии в своем составе специалистов, прошедших обучение и обладающих документом, подтверждающим квалификацию на осуществление функций по управлению объектом кондоминиума».</li>
              <li>Таким образом, мы хотим, чтобы нас правильно поняли и осознали, что обучение отнюдь не обязанность для большинства участников рынка. Требования о подтверждении квалификации в настоящее время заявлены только по отношению к управляющим компаниям.</li>
              <li>Однако, учитывая специфику нашего рынка, получилось, что именно крупные управляющие компании сосредоточили большие жилые активы под своим управлением и в настоящее время, жители, проживающие в новых жилых комплексах, все чаще обращаются за информацией о том, имеют ли их «управленцы» соответствующие знания и сертификат.</li>
              <li>Как знать, может быть пройдет время, и все участники рынка поймут необходимость в получении знаний. Приходящие на смену КСК, ОСИ и Простые Товарищества, как и собственники в лице своих руководителей возьмут на себя большую ответственность. Желая избежать ошибок, которые повторяли первые председатели ПКСК в 96-98 годах, необходимо приложить усилия для универсальной правопреемственности и мягкой трансформации в этом жизненно важном сегменте.</li>
              <li>Также, глубоко затронули сферу обслуживания общедомового имущества происходящие события в стране по тяжёлой борьбе нашего общества с пандемией.</li>
              <li>Все председатели КСК, работники управляющих компаний, мастера, дворники также оказались на передовой по борьбе с беспощадным, непонятным вирусом. Ежедневно, силами наших специалистов проводится огромный объём работ по дезинфекции. При этом, выполняется весь необходимый перечень работ по подготовке жилого фонда к отопительному сезону.</li>
              <li>Как и многие, мы несём безвозвратные потери в этой борьбе, и в настоящее время наша отрасль реально нуждается в профессиональных специалистах.</li>
              <li>В своё время, ваш покорный слуга, выступая на очередной конференции, проходящей в городе Алматы, обещал присутствующим, что сделает всё возможное для организации курсов повышения квалификации.
              <br>
                Обещание выполнено!
              </li>
              <li>Берегите себя и своих близких!</li>
              <li>Председатель «Ассоциации КСК г. Алматы»,<br>
                Директор ТОО «СЕРТИФИКАЦИОННЫЙ ЦЕНТР ЖКХ »<br>
                А.А.Рубцов
              </li>

            </div>
          </div>
        </div>
      </div>
    </div>
  </div>
</template>
<script lang="ts" setup>
</script>
<script lang="ts">
export default {
  head: {
    title: "НОВОСТИ | Cooperative"
  }
}
</script>
<style scoped lang="scss">
.title {
  margin: 1rem auto 1rem auto;
  width: max-content;
  font-size: 20px;
  color: #147285;
  text-align: center;
  font-weight: bold;
  button{
    text-decoration: underline;
    color: #147285;
  }
  .line{
    height: 4px;
    width: 100%;
    background-color: #6ea4ca;
    margin-bottom: 10px;
    margin-top: 7px;
  }
}
.main-content {
  margin: 0 auto;
}
.course-button{
  margin: 0 0 25px 0;
  width: max-content;
  color: #147285;
  font-size: 15px;
  button{
    color: #147285;
    font-weight: bold;
    text-decoration: underline;
  }
}
.video-wrap{
  margin: 1rem auto 1rem auto;
  width: max-content;
}
.video-container{
  max-width: 680px;
  max-height:380px;
  video{
    width: 680px;
    height: 380px;
    background-color: black;
  }
}
.instr-txt1{
  p{
    font-size: 19px;
    color: #0B2F5B;
  }
  span{
    margin-top: 50px;
    font-weight: bold;
  }
}
.text1{
  margin: 30px 0 0 0;
}
.text2{
  margin: 20px 0 0 0;
}
.text3{
  margin: 20px 0 0 0;
}
.content-goal{
  padding: 15px;
  margin: 0 auto;
  width: 1000px;
}
.goal-header{
  color: #0B2F5B;
  font-size: 12px;
  font-weight: bold;
  margin-bottom: 0.2rem;
}
.images {
  margin: 0 auto;
  max-width: 680px;

  img {
    margin: 2rem 0 2rem 0;
  }
}
.content-modal{
  border: 1px solid #39729B;
  background-color: #d1e0eb;
  margin-bottom: 2rem;
  margin-top: 2rem;
  padding: 15px;
}
.content-modal-title{
  width: max-content;
  color: #0B2F5B;
  font-size: 12px;
  font-weight: bold;
  text-align: center;
}
.content-modal-text{
  color: #147285;
  font-size: 14px;
  font-weight: bold;
  margin-top: 1rem;
  margin-bottom: 1rem;
  letter-spacing: 0.03em;
  li{
    font-weight: normal;
    font-size: 12px;
  }
}
.li-class{
  margin-top: 0.7rem;
}
.content-modal-text-1{
  color: #0c3c60;
  margin: 0 0 20px 0;
  font-size: 19px;
  font-weight: bold;
  text-align: center;
  line-height: 1.5em;
}
.content-modal-text-last{
  color: #0B2F5B;
  font-size: 18px;
  margin-top: 1rem;
  margin-bottom: 2rem;
  letter-spacing: 0.03em;
  li{
    list-style: none;
    margin-top: 15px;
  }
  li:last-child{
    margin-top: 30px;
  }
}
.unbolded{
  font-weight: normal;
}
.invited-list{
  .p-main{
    margin-bottom: 20px;
    font-weight: bold;
    font-size: 20px;
  }
  p{
    margin-top: 5px;
    font-size: 20px;
    color: #0B2F5B;
  }
}
.link {
  display: block;
  margin-top: 2rem;
  color: #0c3c60;
  font-size: 19px;
  line-height: 1.1em;
  text-decoration: underline;
  a{
    color: #0c3c60;
    text-decoration: underline;
  }

  &:hover{
    opacity: .9;
  }
}
</style>
